{
  "AlternativeSources": {
    "id": "AlternativeSources",
    "category": "INDUSTRY",
    "name": {
      "DE": "Alternative Sources",
      "EN": "Alternative Sources",
      "ES": "Fuentes alternativas",
      "FR": "Sources alternatives",
      "IT": "Fonti alternative",
      "PT": "Fontes alternativas"
    },
    "description": {
      "DE": "Use alternative raw materials like hemp and kenaf to produce paper. Save some trees and improve the efficiency.",
      "EN": "Use alternative raw materials like hemp and kenaf to produce paper. Save some trees and improve efficiency.",
      "ES": "Utilice materias primas alternativas como el cáñamo y el kenaf para producir papel. Salva algunos árboles y mejora la eficiencia.",
      "FR": "Employez des matières premières alternatives comme le chanvre et le kénaf pour produire le papier. Économiser quelques arbres et améliorez l'efficacité.",
      "IT": "Utilizzare materie prime alternative come la canapa e il kenaf per produrre carta. Salvare alcuni alberi e migliorare l'efficienza.",
      "PT": "Use matérias-primas alternativas como cânhamo e kenaf para produzir papel. Poupe algumas árvores e melhore a eficiência."
    },
    "properties": {
      "price": 100000000,
      "prestige": 50,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -2
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "ColorChangingPaper": {
    "id": "ColorChangingPaper",
    "category": "INDUSTRY",
    "name": {
      "DE": "Color Changing Paper",
      "EN": "Chameleon Paper",
      "ES": "Papel camaleón",
      "FR": "Papier caméléon",
      "IT": "Carta che cambia colore",
      "PT": "Papel Chameleon"
    },
    "description": {
      "DE": "Based on the principle of litmus paper, produce special sheets that change colors if they are immersed in different liquids. Your clients can have fun with them.",
      "EN": "Based on the principle of litmus paper, produce special sheets of paper that can change color when immersed in different liquid solutions: your customers love the whimsy of it.",
      "ES": "Basado en el principio del papel de tornasol, produzca hojas de papel especiales que pueden cambiar de color cuando se sumergen en diferentes soluciones líquidas: a sus clientes les encanta la fantasía de hacerlo.",
      "FR": "Basé selon le principe du papier tournesol, produisez des feuilles spéciales de papier qui peuvent changer de couleur quand elles sont immergées dans différentes solutions liquides: vos clients adorent cela.",
      "IT": "Basato sul principio della carta di tornasole, produce fogli speciali che cambiano i colori se sono immersi in diversi liquidi. I tuoi clienti possono divertirsi con loro.",
      "PT": "Com base no princípio do papel tornassol, produza folhas de papel especiais que podem mudar de cor quando imersas em diferentes soluções líquidas: seus clientes adoram o capricho."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "ExtraterrestrialFibers": {
    "id": "ExtraterrestrialFibers",
    "category": "INDUSTRY",
    "name": {
      "DE": "Extraterrestrial Fibers",
      "EN": "Extraterrestrial Fibers",
      "ES": "Fibras extraterrestres",
      "FR": "Fibres extraterrestres",
      "IT": "Fibre extraterrestri",
      "PT": "Fibras Extraterrestres"
    },
    "description": {
      "DE": "Extraterrestrial wood can be slightly different from the earth one. Study those differences to improve the paper production.",
      "EN": "Extraterrestrial wood can be slightly different from Earth's wood. Study those differences to improve the paper production.",
      "ES": "La madera extraterrestre puede ser ligeramente diferente de la madera de la Tierra. Estudia esas diferencias para mejorar la producción de papel.",
      "FR": "Le bois extraterrestre peut être légèrement différent du bois de la terre.  Étudiez ces différences pour améliorer la production de papier.",
      "IT": "Il legno extraterrestre può essere leggermente diverso da quello terrestre. Studia quelle differenze per migliorare la produzione di carta.",
      "PT": "A madeira extraterrestre pode ser ligeiramente diferente da madeira da Terra. Estude essas diferenças para melhorar a produção de papel."
    },
    "properties": {
      "price": 100000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 7
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "FoodContainers": {
    "id": "FoodContainers",
    "category": "INDUSTRY",
    "name": {
      "DE": "Food Containers",
      "EN": "Food Containers",
      "ES": "Contenedores de comida",
      "FR": "Contenants alimentaires",
      "IT": "Contenitori alimentari",
      "PT": "Recipientes para alimentos"
    },
    "description": {
      "DE": "Produce special hygienic containers to store food. Safety is a major concern.",
      "EN": "Produce specially designed hygienic containers for food storage: it appeals to the safety-conscious consumer.",
      "ES": "Produzca contenedores higiénicos especialmente diseñados para el almacenamiento de alimentos: es atractivo para el consumidor consciente de la seguridad.",
      "FR": "Produisez des récipients hygiéniques spécifiquement conçus pour l'entreposage de nourriture: cela répond au souci de sécurité des consommateurs.",
      "IT": "Produci contenitori igienici speciali per conservare il cibo. La sicurezza è una delle maggiori preoccupazioni.",
      "PT": "Produza recipientes higiênicos especialmente projetados para armazenamento de alimentos: atrai o consumidor consciente da segurança."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "HandMadePaper": {
    "id": "HandMadePaper",
    "category": "INDUSTRY",
    "name": {
      "DE": "Hand Made Paper",
      "EN": "Handmade Paper",
      "ES": "Papel hecho a mano",
      "FR": "Papier fait à la main",
      "IT": "Carta fatta a mano",
      "PT": "Papel artesanal"
    },
    "description": {
      "DE": "Hire artisans able to manufacture beautiful hand-made paper for demanding clients. They are not cheap, but the overall quality of your products greatly improves.",
      "EN": "Hire artisans able to create beautiful handmade paper: for the most demanding customer. This paper is not cheap, but the quality of this product is dramatically enhanced.",
      "ES": "Contrata artesanos capaces de crear hermosos papeles hechos a mano: para el cliente más exigente. Este papel no es barato, pero la calidad de este producto se ha mejorado dramáticamente.",
      "FR": "Engagez des artisans qui soient capables de créer du beau papier á la main: ceci pour les clients les plus exigeants.  Cet article n'est pas bon marché, mais la qualité du produit est nettement augmentée.",
      "IT": "Assumi artigiani in grado di produrre bellissime carte fatte a mano per clienti esigenti. Non sono economici, ma la qualità complessiva dei tuoi prodotti migliora notevolmente.",
      "PT": "Contrate artesãos capazes de criar belos papéis artesanais: para o cliente mais exigente. Este artigo não é barato, mas a qualidade deste produto é drasticamente aprimorada."
    },
    "properties": {
      "price": 30000000,
      "level": "tycoon",
      "efficiency": -5,
      "quality": 5
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "MakeYourOwnPaperKit": {
    "id": "MakeYourOwnPaperKit",
    "category": "INDUSTRY",
    "name": {
      "DE": "Make Your Own Paper Kit",
      "EN": "Do-It-Yourself Paper Kit",
      "ES": "Kit de papel de bricolaje",
      "FR": "Nécessaire à papier pour le bricoleur",
      "IT": "Crea il tuo kit di carta",
      "PT": "Kit de papel \"faça você mesmo\""
    },
    "description": {
      "DE": "Have your paper artisans prepare a special kit to be sold in stores to people who wants to venture in creating their own paper. A new line of business.",
      "EN": "Have your artisans prepare a special kit, to be sold in stores, for people who want to create their own paper: a new line of business.",
      "ES": "Haga que sus artesanos preparen un kit especial, que se venderá en las tiendas, para las personas que desean crear su propio papel: una nueva línea de negocios.",
      "FR": "Demandez à vos artisans de préparer un nécessaire à papier spécial qui pourra être vendu dans les magasins aux personnes qui veulent créer leur propre papier: une nouvelle branche d'activité.",
      "IT": "Chiedi ai tuoi artigiani di carta di preparare un kit speciale da vendere nei negozi alle persone che vogliono avventurarsi nella creazione di una propria carta. Una nuova linea di business.",
      "PT": "Peça a seus artesãos que preparem um kit especial, para serem vendidos nas lojas, para pessoas que desejam criar seu próprio papel: uma nova linha de negócios."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": 3,
      "quality": 1
    },
    "industry_type": "PAPER",
    "depends_on": [
      "HandMadePaper"
    ]
  },
  "MintContract": {
    "id": "MintContract",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mint Contract",
      "EN": "Banknote Contract",
      "ES": "Contrato de Billetes",
      "FR": "Contrat pour billets de banque",
      "IT": "Contratto di menta",
      "PT": "Contrato de cédula"
    },
    "description": {
      "DE": "Provide high quality paper to the mint to print banknotes. Very high profile contract.",
      "EN": "Provide high quality paper to the mint to print banknotes: a very high profile contract.",
      "ES": "Proporcione papel de alta calidad a la menta para imprimir billetes: un contrato de muy alto perfil.",
      "FR": "Fournissez du papier de haute qualité à l'Hôtel de la Monnaie pour l'impression des billets de banque: un contrat très prestigieux.",
      "IT": "Fornire carta di alta qualità alla zecca per stampare banconote. Contratto di altissimo profilo.",
      "PT": "Forneça papel de alta qualidade à casa da moeda para imprimir notas: um contrato de alto perfil."
    },
    "properties": {
      "price": 80000000,
      "prestige": 20,
      "level": "tycoon",
      "efficiency": -3,
      "quality": 2
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "PackagingMaterials": {
    "id": "PackagingMaterials",
    "category": "INDUSTRY",
    "name": {
      "DE": "Packaging Materials",
      "EN": "Packaging",
      "ES": "embalaje",
      "FR": "Emballage",
      "IT": "Materiali da imballaggio",
      "PT": "Embalagem"
    },
    "description": {
      "DE": "Produce cardboard boxes and other paper based packaging devices. A very demanded line of products.",
      "EN": "Produce cardboard boxes and other paper-based packaging: very in demand.",
      "ES": "Producir cajas de cartón y otros envases de papel: muy demandados.",
      "FR": "Produisez des boîtes de carton et tout autre empaquetage en papier : des produits très demandés.",
      "IT": "Produci scatole di cartone e altri dispositivi di imballaggio basati su carta. Una linea di prodotti molto richiesta.",
      "PT": "Produza caixas de papelão e outras embalagens de papel: muito procuradas."
    },
    "properties": {
      "price": 150000000,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -2
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "PaperBagCampaign": {
    "id": "PaperBagCampaign",
    "category": "INDUSTRY",
    "name": {
      "DE": "Paper Bag Campaign",
      "EN": "Paper Bag Campaign",
      "ES": "Campaña de bolsas de papel",
      "FR": "Campagne de sac de papier",
      "IT": "Campagna di sacchetti di carta",
      "PT": "Campanha do saco de papel"
    },
    "description": {
      "DE": "Launch a massive campaign to promote the use of paper bag over plastic ones in grocery stores. Increase the demand and come across as environmentally friendly.",
      "EN": "Launch a massive campaign to promote the use of paper bags instead of plastic ones in stores. Increase the demand for your products, while coming across as environmentally friendly.",
      "ES": "Lanzar una campaña masiva para promover el uso de bolsas de papel en lugar de bolsas de plástico en las tiendas. Aumente la demanda de sus productos y, al mismo tiempo, sea respetuoso con el medio ambiente",
      "FR": "Lancez une campagne massive pour favoriser l'utilisation des sacs en papier au lieu de ceux en plastique dans les magasins.  Augmentez ainsi la demande pour vos produits  tout en ayant l'air de protéger  l'environnement.",
      "IT": "Avvia una massiccia campagna per promuovere l'uso del sacchetto di carta su quelli di plastica nei negozi di alimentari. Aumentare la domanda e trovare eco-compatibili.",
      "PT": "Lance uma campanha massiva para promover o uso de sacolas de papel em vez das de plástico nas lojas. Aumente a demanda por seus produtos, enquanto se torna ambientalmente amigável."
    },
    "properties": {
      "price": 30000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": 3
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "PaperClothes": {
    "id": "PaperClothes",
    "category": "INDUSTRY",
    "name": {
      "DE": "Paper Clothes",
      "EN": "Paper Clothes",
      "ES": "Ropa de papel",
      "FR": "Vêtements de papier",
      "IT": "Vestiti di carta",
      "PT": "Roupas de papel"
    },
    "description": {
      "DE": "Produce cheap but still good looking attires completely made out of high quality paper.",
      "EN": "Produce cheap but attractive attire, completely made out of high quality paper.",
      "ES": "Produce un atuendo barato pero atractivo, completamente hecho de papel de alta calidad.",
      "FR": "Produisez des vêtements attrayants à un prix abordable, entièrement faits de papier de première qualité.",
      "IT": "Produci abbigliamenti economici ma di bell'aspetto fatti completamente con carta di alta qualità.",
      "PT": "Produza roupas baratas, mas atraentes, completamente feitas de papel de alta qualidade."
    },
    "properties": {
      "price": 100000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "PaperHistory": {
    "id": "PaperHistory",
    "category": "INDUSTRY",
    "name": {
      "DE": "Paper History",
      "EN": "Paper History",
      "ES": "Historia del papel",
      "FR": "Histoire du papier",
      "IT": "Storia della carta",
      "PT": "História do papel"
    },
    "description": {
      "DE": "Study how the paper was made in previous centuries on earth, it will give you insights on how to improve the quality of your factories paper.",
      "EN": "Study how paper was made on early Earth; it will provide you with insights on how to improve the quality of your paper.",
      "ES": "Estudia cómo se hizo el papel en la Tierra primitiva; le proporcionará información sobre cómo mejorar la calidad de su papel.",
      "FR": "Étudiez comment au commencement des temps le papier a été fabriqué sur la terre; cela vous donnera des idées sur comment améliorer la qualité de votre papier.",
      "IT": "Studia come la carta è stata prodotta nei secoli precedenti sulla terra, ti fornirà informazioni su come migliorare la qualità della carta delle tue fabbriche.",
      "PT": "Estude como o papel foi feito na Terra primitiva; Ele fornecerá insights sobre como melhorar a qualidade do seu trabalho."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon",
      "quality": 4
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "PaperInd": {
    "id": "PaperInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Paper Industry Basics",
      "EN": "Paper Industry Basics",
      "ES": "Fundamentos de la industria del papel",
      "FR": "Fondement de l'industrie papetière",
      "IT": "Nozioni di base sull'industria della carta",
      "PT": "Fundamentos da indústria de papel"
    },
    "description": {
      "DE": "Basic skills to manage Paper factories.",
      "EN": "Basic skills to manage paper manufacturing.",
      "ES": "Habilidades básicas para gestionar la fabricación de papel.",
      "FR": "Techniques de base pour gérer les usines à papier.",
      "IT": "Abilità di base per gestire le fabbriche di carta.",
      "PT": "Habilidades básicas para gerenciar a fabricação de papel."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon"
    },
    "industry_type": "PAPER",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "PaperKnives": {
    "id": "PaperKnives",
    "category": "INDUSTRY",
    "name": {
      "DE": "Paper Knives",
      "EN": "Paper Knives",
      "ES": "Cuchillos de papel",
      "FR": "Coupe-papiers",
      "IT": "Coltelli di carta",
      "PT": "Facas de papel"
    },
    "description": {
      "DE": "Everybody knows how nasty a paper cut be. Create special knives with paper blades for cutting soft materials.",
      "EN": "Everybody knows how nasty a paper cut be: create a line of knives with paper blades, ideal for cutting soft materials.",
      "ES": "Todo el mundo sabe lo desagradable que puede ser un corte de papel: cree una línea de cuchillos con hojas de papel, ideal para cortar materiales blandos.",
      "FR": "Tout le monde sait combien mauvaise peut être une coupure faite avec du papier: créez une ligne de couteaux avec lames en papier, idéale pour couper les matériaux mous.",
      "IT": "Tutti sanno quanto sia brutto un taglio di carta. Crea coltelli speciali con lame di carta per tagliare materiali morbidi.",
      "PT": "Todo mundo sabe o quão desagradável é um corte de papel: criar uma linha de facas com lâminas de papel, ideal para cortar materiais macios."
    },
    "properties": {
      "price": 45000000,
      "level": "tycoon",
      "efficiency": 3
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "Parchment": {
    "id": "Parchment",
    "category": "INDUSTRY",
    "name": {
      "DE": "Parchment",
      "EN": "Parchment",
      "ES": "Pergamino",
      "FR": "Parchemin",
      "IT": "Pergamena",
      "PT": "Pergaminho"
    },
    "description": {
      "DE": "Produce ancient style paper with modern machinery. Very nice to look at and perfect for diplomas.",
      "EN": "Produce ancient style paper with modern equipment. Very nice to look at and perfect for diplomas or certificates.",
      "ES": "Produce papel de estilo antiguo con equipamiento moderno. Muy agradable a la vista y perfecto para diplomas o certificados.",
      "FR": "Produisez du papier style antique avec l'équipement moderne. Très beau à regarder et parfait pour des diplômes ou des certificats.",
      "IT": "Produci carta stile antico con macchinari moderni. Molto bello da vedere e perfetto per i diplomi.",
      "PT": "Produza papel de estilo antigo com equipamentos modernos. Muito bom de ver e perfeito para diplomas ou certificados."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "RecyclingFacility": {
    "id": "RecyclingFacility",
    "category": "INDUSTRY",
    "name": {
      "DE": "Recycling Facility",
      "EN": "Recycling Facility",
      "ES": "Planta de reciclaje",
      "FR": "Installations de recyclage",
      "IT": "Impianto di riciclaggio",
      "PT": "Reciclagem"
    },
    "description": {
      "DE": "Build a recycling facility inside your plants that allows you to use old paper for your new products. Very costly effective an environmentally friendly.",
      "EN": "Build a recycling facility inside your plants so that you to use old paper towards making your new products: very cost-effective and environmentally friendly.",
      "ES": "Construya una instalación de reciclaje dentro de sus plantas para que use papel viejo para hacer sus nuevos productos: muy rentable y respetuoso con el medio ambiente.",
      "FR": "Établissez un service de recyclage à l'intérieur de vos usines de sorte que vous employez le vieux papier dans la fabrication de vos nouveaux produits:  très rentable et écologique.",
      "IT": "Costruisci un impianto di riciclaggio all'interno dei tuoi impianti che ti permetta di usare carta vecchia per i tuoi nuovi prodotti. Molto economico ed ecocompatibile.",
      "PT": "Construa uma instalação de reciclagem dentro de suas plantas para que você use papel antigo para fazer seus novos produtos: muito rentável e ambientalmente amigável."
    },
    "properties": {
      "price": 400000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": 15,
      "quality": -2
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  },
  "TissueProduction": {
    "id": "TissueProduction",
    "category": "INDUSTRY",
    "name": {
      "DE": "Tissue Production",
      "EN": "Tissue Production",
      "ES": "Producción de tejidos",
      "FR": "Fabrication de papier-tissu",
      "IT": "Produzione di tessuti",
      "PT": "Produção de Tecidos"
    },
    "description": {
      "DE": "Adds tissues and other paper based cleaning products to your line of products. A very lucrative business.",
      "EN": "Add a cleaning line to your product offering: paper towels and other paper-based cleaning products make for a very lucrative business.",
      "ES": "Agregue una línea de limpieza a su oferta de productos: toallas de papel y otros productos de limpieza a base de papel para un negocio muy lucrativo.",
      "FR": "Ajoutez à vos produits une ligne de produits en papier pour nettoyage: les serviettes de papier et autres produits de nettoyage en papier génèrent des affaires très lucratives.",
      "IT": "Aggiunge tessuti e altri prodotti per la pulizia a base di carta alla tua linea di prodotti. Un affare molto redditizio.",
      "PT": "Adicione uma linha de limpeza à sua oferta de produtos: toalhas de papel e outros produtos de limpeza feitos em papel contribuem para um negócio muito lucrativo."
    },
    "properties": {
      "price": 150000000,
      "level": "tycoon",
      "efficiency": 5,
      "quality": 5
    },
    "industry_type": "PAPER",
    "depends_on": [
      "PaperInd"
    ]
  }
}