{
  "AnhalcolicProducts": {
    "id": "AnhalcolicProducts",
    "category": "INDUSTRY",
    "name": {
      "DE": "Produkte ohne Alkohol",
      "EN": "Alcohol Free Products",
      "ES": "Productos sin alcohol",
      "FR": "Produits non alcoolisés",
      "IT": "Prodotti analcolici",
      "PT": "Produtos sem Álcool"
    },
    "description": {
      "DE": "Schaffen Sie Alternativen ohne Alkohol für Ihre Kunden. Die Produktion von alkoholfreiem Tequila, Whisky, Rhum o.Ä. zwingt Sie zur Qualitätsverbesserung, damit es auch nach etwas schmeckt.",
      "EN": "Create virgin alternatives for your clients by producing alcohol free: Tequila, Whisky, Rum etc. This forces you to improve quality to make sure that these virgin liquors actually taste good.",
      "ES": "Cree alternativas vírgenes para sus clientes produciendo sin alcohol: Tequila, Whisky, Ron, etc. Esto lo obliga a mejorar la calidad para asegurarse de que estos licores vírgenes tengan un buen sabor.",
      "FR": "Créez des produits non-alcoolisés pour vos clients. Produire de la tequila, du whisky, du rhum, et autres boissons de ce type, sans alcool vous force à en améliorer la qualité pour vous garantir qu'ils ont du goût.",
      "IT": "Crea prodotti analcolici alternativi per i tuoi clienti. L'eliminazione dell'alcool da bevande come tequila e whisky fa sì che si debba migliorarne il sapore e richiede pertanto processi più sofisticati.",
      "PT": "Crie alternativas virgens para seus clientes produzindo sem álcool: tequila, uísque, rum etc. Isso obriga a melhorar a qualidade para garantir que esses licores virgens realmente tenham um bom sabor."
    },
    "properties": {
      "price": 90000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "AntiBreakingGlassBottle": {
    "id": "AntiBreakingGlassBottle",
    "category": "INDUSTRY",
    "name": {
      "DE": "Scherbenschutzflasche",
      "EN": "Unbreakable Glass Bottle",
      "ES": "Botella de vidrio irrompible",
      "FR": "Bouteille en verre feuilleté",
      "IT": "Bottiglia di vetro infrangibile",
      "PT": "Garrafa de vidro inquebrável"
    },
    "description": {
      "DE": "Ihre Glasflaschen haben eine Ummantellung, die das Glas beim Zerbrechen zusammenhält. Keine Scherben mehr oder Kunden, die sich damit in Stücke schneiden.",
      "EN": "Your glass bottles have a special external coating that hold glass pieces together when the bottle is smashed. No more loose pieces of glass that drunken customers can cut each other with.",
      "ES": "Sus botellas de vidrio tienen un revestimiento externo especial que mantiene juntas las piezas de vidrio cuando se rompe la botella. No más pedazos de vidrio sueltos con los que los clientes borrachos se puedan cortar.",
      "FR": "Votre bouteille en verre est équipée d'un revêtement spécial qui permet que le verre ne s'éparpille pas lorsque la bouteille est cassée. Plus de morceaux de verre partout et de clients saouls qui se coupent.",
      "IT": "Una bottiglia ricoperta da uno speciale rivestimento che tiene insieme il vetro quando essa si rompe. Niente più schegge di vetro in giro né clienti ubriachi che si sfregiano a vicenda.",
      "PT": "Suas garrafas de vidro têm um revestimento externo especial que mantém as peças de vidro juntas quando a garrafa é esmagada. Não mais pedaços soltos de vidro que os clientes bêbados podem cortar uns aos outros."
    },
    "properties": {
      "price": 75000000,
      "prestige": 50,
      "level": "apprentice",
      "efficiency": -5
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "BreathControlSeal": {
    "id": "BreathControlSeal",
    "category": "INDUSTRY",
    "name": {
      "DE": "Atemkontrollsiegel",
      "EN": "Breathalyzer Seal",
      "ES": "Sello de alcoholímetro",
      "FR": "Scellé Alcootest",
      "IT": "Sigillo alcolimetrico",
      "PT": "Selo de bafômetro"
    },
    "description": {
      "DE": "Um die Flasche zu öffnen, muss der Verbraucher an einem Siegel lecken, das sich oben am Korken befindet. Wenn der Speichel zu viel Blutalkohol aufweist, fällt ein saures Pulver in die Flasche und macht den Inhalt ungenießbar.",
      "EN": "To open the bottle, the customer has to lick a seal on the top. If the saliva shows a blood alcohol level that is too high, a sour powder drops into the bottle, making the liquor undrinkable.",
      "ES": "Para abrir la botella, el cliente tiene que lamer un sello en la parte superior. Si la saliva muestra un nivel de alcohol en sangre que es demasiado alto, cae un polvo ácido en la botella, lo que hace que el licor no sea bebible.",
      "FR": "Pour ouvrir la bouteille, le client doit lécher un scellé apposé sur le bouchon. Si la salive révèle un taux d'alcool trop élevé dans le sang, une poudre amère tombe dans la bouteille et rend la boisson imbuvable.",
      "IT": "Prima di poter aprire una bottiglia il cliente deve leccare il sigillo sul tappo. Se la saliva rivela eccessivi livelli di alcool, una polvere amarognola scende nella bottiglia rendendo il liquore imbevibile.",
      "PT": "Para abrir a garrafa, o cliente tem que lamber uma lacre no topo. Se a saliva mostra um nível de álcool no sangue que é muito alto, um pó azedo cai dentro da garrafa, tornando o licor inanimado."
    },
    "properties": {
      "price": 140000000,
      "prestige": 70,
      "level": "apprentice"
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "CheapStrongLiquors": {
    "id": "CheapStrongLiquors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Billiger hochprozentiger Alkohol",
      "EN": "Cheap and Strong Liquor",
      "ES": "Licor barato y fuerte",
      "FR": "Boissons fortes à bas prix",
      "IT": "Superalcolici a basso costo",
      "PT": "Licor Barato e Forte"
    },
    "description": {
      "DE": "Ihre Fabriken stellen einen billigen und hochprozentigen Fusel her, der für die Alkoholiker im Endstadium gedacht ist, die sich eher für die kräftige Alkoholdosis als für die Qualität interessieren. Die öffentliche Meinung ist negativ.",
      "EN": "Your factories produce very cheap and strong liquors for the alcoholic that doesn't care about quality, but just wants a robust dose of alcohol. Public opinion is not overly favorable.",
      "ES": "Sus fábricas producen licores muy baratos y fuertes para el alcohólico que no se preocupa por la calidad, pero que solo quiere una dosis fuerte de alcohol. La opinión pública no es demasiado favorable.",
      "FR": "Vos usines fabriquent des boissons fortement alcoolisées bas de gamme pour les alcooliques qui ne se préoccupent pas de la qualité, mais ont besoin d'une bonne dose d'alcool. L'opinion publique est loin d'être impressionnée.",
      "IT": "I tuoi stabilimenti producono liquori molto forti e a bassissimo costo per gli alcolizzati terminali, cui non interessa la qualità ma solo la gradazione alcolica. L'opinione pubblica ti biasima.",
      "PT": "Suas fábricas produzem licores muito baratos e fortes para o alcoólatra que não se importa com qualidade, mas só quer uma dose robusta de álcool. A opinião pública não é excessivamente favorável."
    },
    "properties": {
      "price": 90000000,
      "prestige": -10,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "Cocktails": {
    "id": "Cocktails",
    "category": "INDUSTRY",
    "name": {
      "DE": "Cocktails",
      "EN": "Cocktails",
      "ES": "Cócteles",
      "FR": "Cocktail",
      "IT": "Cocktail",
      "PT": "Cocktails"
    },
    "description": {
      "DE": "Sie lancieren eine Reihe von Cocktailprodukten. Die Zutaten befinden sich in den getrennten Abteilungen einer Flasche und werden durch energisches Schütteln gemischt.",
      "EN": "You launch a line of cocktail products. The ingredients are separated in special compartmental bottles, but are mixed when the bottle is vigorously shaken.",
      "ES": "Se lanza una línea de productos de coctelería. Los ingredientes se separan en botellas compartimentales especiales, pero se mezclan cuando la botella se agita vigorosamente.",
      "FR": "Vous lancez une gamme de cocktails. Les ingrédients sont fournis dans différentes bouteilles compartimentées et sont mélangés lorsque vous secouez vigoureusement la bouteille.",
      "IT": "Lanci una linea di prodotti per cocktail. Gli ingredienti vengono venduti in bottiglie divise in scomparti che si mescolano tra loro scuotendo vigorosamente le bottiglie stesse.",
      "PT": "Você lança uma linha de coquetéis. Os ingredientes são separados em frascos compartimentais especiais, mas são misturados quando a garrafa é vigorosamente agitada."
    },
    "properties": {
      "price": 85000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 10
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "EthnicDrinksSelection": {
    "id": "EthnicDrinksSelection",
    "category": "INDUSTRY",
    "name": {
      "DE": "Auswahl von Ethno-Drinks",
      "EN": "Ethnic Drink Selection",
      "ES": "Selección de bebidas étnicas",
      "FR": "Sélection de boissons exotiques",
      "IT": "Assortimento multietnico di alcolici",
      "PT": "Seleção de bebida étnica"
    },
    "description": {
      "DE": "Da die Emigranten auf den außerirdischen Welten aus allen Nationen der Erde stammen, muss ein breites Angebot vorhanden sein, vom griechischen Ouzo über italienischen Grappa bis zu kubanischem Rhum.",
      "EN": "Since the extraterrestrial worlds' immigrants come from all of earth, it's important to provide a wide selection of their native spirits: from Greek Ouzo to Italian Grappa to Cuban Rum.",
      "ES": "Dado que los inmigrantes de los mundos extraterrestres provienen de toda la tierra, es importante proporcionar una amplia selección de sus espíritus nativos: desde el griego Ouzo hasta el italiano Grappa y el ron cubano.",
      "FR": "Etant donné que les émigrants vers les mondes extraterrestres sont issus de différentes races, il est important de proposer un vaste choix, de l'Ouzo grec à la Grappa italienne, en passant par le rhum de cuba.",
      "IT": "Dal momento che i coloni dei mondi extraterrestri sono di svariate nazionalità, è importante poter offrire loro ogni tipo di bevanda, dall'uzo greco al rum cubano.",
      "PT": "Como os imigrantes dos mundos extraterrestres vêm de toda a Terra, é importante oferecer uma ampla seleção de seus espíritos nativos: do grego Ouzo ao italiano Grappa e ao cubano Rum."
    },
    "properties": {
      "price": 40000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "EvaporatedAlcoholRecycling": {
    "id": "EvaporatedAlcoholRecycling",
    "category": "INDUSTRY",
    "name": {
      "DE": "Recycling von Alkoholdünsten",
      "EN": "Alcohol Recycling",
      "ES": "Reciclaje de alcohol",
      "FR": "Recyclage de l'alcool évaporé",
      "IT": "Riciclaggio dell'alcool evaporato",
      "PT": "Reciclagem de Álcool"
    },
    "description": {
      "DE": "Verwenden Sie eine Maschine, die oben an Ihren Destilliergeräten angebracht wird, den Alkohol in der Luft auffängt und ihn für spätere Nutzung lagert.",
      "EN": "Install a machine vent over your distillers that collects all the alcohol that evaporates, storing it for future reuse.",
      "ES": "Instale un respiradero de la máquina sobre sus destiladores que recoja todo el alcohol que se evapora y guárdelo para reutilizarlo en el futuro.",
      "FR": "Installez sur vos appareils de distillation une machine qui recueille tout l'alcool contenu dans l'air et le stocke pour utilisation ultérieure.",
      "IT": "Implementi una macchina posta in cima ai tuoi distillatori che raccoglie l'alcool disperso nell'aria e lo immagazzina onde possa essere riutilizzato.",
      "PT": "Instale uma ventilação de máquina sobre seus destiladores que colete todo o álcool que evapora, armazenando-o para reutilização futura."
    },
    "properties": {
      "price": 90000000,
      "level": "apprentice",
      "efficiency": 8
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "ExtraStrongVolatileLiquor": {
    "id": "ExtraStrongVolatileLiquor",
    "category": "INDUSTRY",
    "name": {
      "DE": "Extrastarker flüchtiger Schnaps",
      "EN": "Extra Strong Volatile Liquor",
      "ES": "Licor volátil extra fuerte",
      "FR": "Alcool volatile extra forte",
      "IT": "Alcool volatile ad altissima gradazione",
      "PT": "Licor Volátil Extra Forte"
    },
    "description": {
      "DE": "Ein Schnaps mit über 90°, der inhaliert oder in Wasser aufgelöst wird. Ein Tropfen genügt, um betrunken zu werden oder ein Loch in Ihren Bauch zu brennen.",
      "EN": "An over 90 proof liquor to be enjoyed by sniffing its evaporating fumes or diluted in water. One drop of the stuff is enough to get someone sufficiently drunk.",
      "ES": "Un licor a prueba de más de 90 para disfrutar olfateando sus vapores de evaporación o diluidos en agua. Una gota de las cosas es suficiente para emborrachar a alguien lo suficiente.",
      "FR": "Alcool titrant plus de 90 degrés apprécié en humant ses vapeurs ou dilué dans de l'eau. Une seule goutte suffit à vous saouler ou à brûler votre estomac.",
      "IT": "Un distillato di oltre 90 gradi di gradazione alcolica che si può gustare annusandone i vapori o diluito in acqua. Una goccia è sufficiente per ubriacare o bruciare lo stomaco.",
      "PT": "Um licor de mais de 90 prova para ser apreciado por cheirar seus fumos de evaporação ou diluído em água. Uma gota do material é suficiente para deixar alguém suficientemente bêbado."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 7
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "ExtraterrestrialFlavours": {
    "id": "ExtraterrestrialFlavours",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außerirdische Geschmacksrichtungen",
      "EN": "Extraterrestrial Flavors",
      "ES": "Sabores Extraterrestres",
      "FR": "Parfums extraterrestres",
      "IT": "Aromi extraterrestri",
      "PT": "Sabores Extraterrestres"
    },
    "description": {
      "DE": "Verwenden Sie die lokalen Pflanzen zur Entwicklung neuer Geschmacksrichtungen für Ihre Spirituosen. Es ist preiswerter als der Import der traditionellen Getränke von der Erde.",
      "EN": "Use local plants to create new liquor flavors. It will be exotic and save you money on traditional Earth imports.",
      "ES": "Utilice las plantas locales para crear nuevos sabores de licor. Será exótico y le ahorrará dinero en las importaciones tradicionales de la Tierra.",
      "FR": "Servez-vous des plantes locales pour créer de nouveaux parfums pour vos alcools. Cela vous évitera de perdre de l'argent en important les parfums traditionnels de la Terre.",
      "IT": "Usi le piante locali allo scopo di creare nuovi gusti per i tuoi liquori. Ciò ti permette di risparmiare soldi sull'importazione dalla Terra delle piante tradizionali.",
      "PT": "Use plantas locais para criar novos sabores de bebidas. Será exótico e poupará dinheiro em importações tradicionais da Terra."
    },
    "properties": {
      "price": 150000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 5,
      "quality": 8
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "HeadacheAndStomachDrug": {
    "id": "HeadacheAndStomachDrug",
    "category": "INDUSTRY",
    "name": {
      "DE": "Kopfschmerz- und Magenmedikament",
      "EN": "Headache and Stomach Drug",
      "ES": "Dolor de cabeza y drogas estomacales",
      "FR": "Médicament contre les maux de tête et d'estomac",
      "IT": "Farmaco per mal di testa e mal di stomaco",
      "PT": "Dor de cabeça e droga estomacal"
    },
    "description": {
      "DE": "Sie fügen zu Ihren Spirituosen ein Medikament gegen Kopf- und Magenschmerzen hinzu. Es hilft über den Kater am nächsten Tag hinweg. Ihre Getränke sind der Hit bei allen Partys.",
      "EN": "You add medicines for stomach pain and headaches to your liquors. This helps deal with the hangover. Your liquors become the favorite of heavy party drinkers.",
      "ES": "Usted agrega medicamentos para el dolor de estómago y dolores de cabeza a sus licores. Esto ayuda a lidiar con la resaca. Sus licores se convierten en el favorito de los bebedores pesados ​​del partido.",
      "FR": "Vous ajoutez des alcools contre les maux d'estomac et de tête. Ils permettent d'éviter la gueule de bois du lendemain. Vos alcools sont les préférés des personnes qui consomment beaucoup d'alcool.",
      "IT": "Mescoli ai tuoi alcolici farmaci contro mal di testa e mal di stomaco. Ciò aiuta ad alleviare i postumi del giorno dopo e rende i tuoi liquori molto popolari tra i forti bevitori.",
      "PT": "Você adiciona medicamentos para dores de estômago e dores de cabeça aos seus licores. Isso ajuda a lidar com a ressaca. Seus licores tornam-se o favorito dos bebedores pesados ​​de festas."
    },
    "properties": {
      "price": 50000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "HistoryOfAlcoholicDrinks": {
    "id": "HistoryOfAlcoholicDrinks",
    "category": "INDUSTRY",
    "name": {
      "DE": "Geschichte der alkoholischen Getränke",
      "EN": "History of Liquor Production",
      "ES": "Historia de la producción de licor",
      "FR": "Histoire des boissons alcoolisées",
      "IT": "Storia delle bevande alcoliche",
      "PT": "História da Produção de Licor"
    },
    "description": {
      "DE": "Das Studium der Art und Weise, wir früher Spirituosen hergestellt wurden hilft Ihnen bei der Verbesserung der Qualität und Effizienz Ihrer Verfahren.",
      "EN": "By studying the ancient traditions of producing liquors, it helps you improve the quality and efficiency of your processes.",
      "ES": "Al estudiar las antiguas tradiciones de producción de licores, le ayuda a mejorar la calidad y la eficiencia de sus procesos.",
      "FR": "L'étude de la production des alcools dans les temps anciens vous aide à améliorer la qualité et l'efficacité de votre processus de fabrication.",
      "IT": "Lo studio dei metodi di produzione degli alcolici adottati nei tempi antichi ti permette di migliorare la qualità e l'efficienza dei processi.",
      "PT": "Ao estudar as antigas tradições de produção de licores, ajuda a melhorar a qualidade e a eficiência de seus processos."
    },
    "properties": {
      "price": 90000000,
      "level": "apprentice",
      "efficiency": 3,
      "quality": 5
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "LightProducts": {
    "id": "LightProducts",
    "category": "INDUSTRY",
    "name": {
      "DE": "Leichte Produkte",
      "EN": "Light Products",
      "ES": "Productos de luz",
      "FR": "Produits allégés",
      "IT": "Bevande leggere",
      "PT": "Produtos leves"
    },
    "description": {
      "DE": "Alkohol macht dick. Diese Getränke werden speziell  entwickelt, um den Fettgehalt zu reduzieren.",
      "EN": "Alcohol makes you fat, but these liquors have fewer calories and less fat.",
      "ES": "El alcohol te hace engordar, pero estos licores tienen menos calorías y menos grasa.",
      "FR": "L'alcool a tendance à faire grossir, mais ces boissons alcoolisées sont spécialement créées pour réduire le nombre de calories qu'elles contiennent.",
      "IT": "L'alcool generalmente ingrassa, ma queste bevande sono realizzate con un occhio alle calorie.",
      "PT": "O álcool faz você engordar, mas esses licores têm menos calorias e menos gordura."
    },
    "properties": {
      "price": 30000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 2
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "Liquors": {
    "id": "Liquors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Spirituosenproduktion",
      "EN": "Liquor Production",
      "ES": "Producción de licor",
      "FR": "Distilleries",
      "IT": "Produzione di alcolici",
      "PT": "Produção de Licor"
    },
    "description": {
      "DE": "Lernen Sie, wie man Spirituosen produziert.",
      "EN": "Learn how to produce liquors.",
      "ES": "Aprende a producir licores.",
      "FR": "Apprenez à produire des alcools.",
      "IT": "Impara come produrre bevande alcoliche.",
      "PT": "Aprenda a produzir licores."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "PurifyWater": {
    "id": "PurifyWater",
    "category": "INDUSTRY",
    "name": {
      "DE": "Wasserreinigung",
      "EN": "Purified Water",
      "ES": "Agua purificada",
      "FR": "Eau purifiée",
      "IT": "Depurazione dell'acqua",
      "PT": "Água purificada"
    },
    "description": {
      "DE": "Stellen Sie sicher, dass Sie nur ultrareines Wasser für Ihre Spirituosenproduktion verwenden.",
      "EN": "Make a point of only using extra-purified water for the production of your liquors.",
      "ES": "Haga un punto de solo usar agua extra-purificada para la producción de sus licores.",
      "FR": "Mettez un point d'honneur à utiliser uniquement de l'eau très pure pour la production d'alcools.",
      "IT": "Decidi di adottare per la produzione di alcolici solo acqua perfettamente depurata.",
      "PT": "Faça questão de usar apenas água extra-purificada para a produção de seus licores."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "TastersBattery": {
    "id": "TastersBattery",
    "category": "INDUSTRY",
    "name": {
      "DE": "Verkosterphalanx",
      "EN": "Taster Team",
      "ES": "Equipo de catadores",
      "FR": "Equipe de goûteurs",
      "IT": "Squadra di assaggiatori",
      "PT": "Equipe do provador"
    },
    "description": {
      "DE": "Sie stellen eine Gruppe von Profiverkostern ein, die sicherstellen, das die Qualität immer gleich hoch ist.",
      "EN": "You hire a team of expert liquor tasters to be sure your products are always top quality.",
      "ES": "Contrata a un equipo de expertos catadores de licores para asegurarse de que sus productos sean siempre de la mejor calidad.",
      "FR": "Vous embauchez une équipe de goûteurs experts en alcools pour vous assurer que vos produits sont toujours de très bonne qualité.",
      "IT": "Assumi una squadra di assaggiatori di liquori per assicurare che i tuoi prodotti siano sempre della massima qualità.",
      "PT": "Você contrata uma equipe de provadores especializados em bebidas para garantir que seus produtos sejam sempre de alta qualidade."
    },
    "properties": {
      "price": 105000000,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 15
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  },
  "UniversalOrganicDistillation": {
    "id": "UniversalOrganicDistillation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Universalalkoholbrenner",
      "EN": "Universal Organic Distillation",
      "ES": "Destilación orgánica universal",
      "FR": "Distillation organique universelle",
      "IT": "Distillazione organica universale",
      "PT": "Destilação Orgânica Universal"
    },
    "description": {
      "DE": "Jedes organische Material kann zur Herstellung von Alkohol benutzt werden. Ihre Fabriken stellen Spirituosen mit allem her, was sie finden können, von Bauernhofabfall bis zu Gummi. Die Qualität ist nicht so gut, aber Sie sparen viel.",
      "EN": "Any organic material can be distilled to create alcohol. Your factories use anything to produce liquors: from farm waste to rubber. The overall quality is not as good but you save a lot money.",
      "ES": "Cualquier material orgánico puede ser destilado para crear alcohol. Sus fábricas utilizan cualquier cosa para producir licores: desde residuos agrícolas hasta caucho. La calidad general no es tan buena, pero se ahorra mucho dinero.",
      "FR": "Tout matériau organique peut être distillé pour créer un alcool. Vos usines utilisent tout ce qu'elles peuvent acheter pour produire ces alcools, des déchets agricoles au caoutchouc. La qualité n'est pas la même, mais vous faites des économies substantielles.",
      "IT": "Dal momento che qualsiasi mate-riale organico può essere distillato per creare alcool, le tue fabbriche usano di tutto, dai rifiuti agricoli alla gomma. La qualità ne risente, ma i risparmi sono notevoli.",
      "PT": "Qualquer material orgânico pode ser destilado para criar álcool. Suas fábricas usam qualquer coisa para produzir bebidas alcoólicas: de lixo agrícola a borracha. A qualidade geral não é tão boa, mas você economiza muito dinheiro."
    },
    "properties": {
      "price": 365000000,
      "prestige": -15,
      "level": "apprentice",
      "efficiency": 50,
      "quality": -10
    },
    "industry_type": "LIQUOR",
    "depends_on": [
      "Liquors"
    ]
  }
}