{
  "CoalAdvGeology": {
    "id": "CoalAdvGeology",
    "category": "INDUSTRY",
    "name": {
      "DE": "Fortgeschrittene Geologie",
      "EN": "Advanced Geology",
      "ES": "Geología avanzada",
      "FR": "Géologie avancée",
      "IT": "Geologia avanzata",
      "PT": "Geologia Avançada"
    },
    "description": {
      "DE": "Studieren Sie die fortschrittlichsten Themen zur außerirdischen Geologie. Das ist obligatorisch für fortgeschrittene Entwicklungen auf diesem Gebiet.",
      "EN": "Study the most advanced topics in extraterrestrial geology. This is mandatory for more advanced researches in this field.",
      "ES": "Estudia los temas más avanzados en geología extraterrestre. Esto es obligatorio para las investigaciones más avanzadas en este campo.",
      "FR": "Etudiez les dernières nouveautés en matière de géologie extraterrestre. Cette étape est indispensable pour permettre des recherches plus poussées dans ce domaine.",
      "IT": "Studia le materie più avanzate nel campo della geologia extraterrestre. Si tratta di un passaggio obbligato per chi vuole approfondire gli studi in questo ramo.",
      "PT": "Estude os tópicos mais avançados em geologia extraterrestre. Isso é obrigatório para pesquisas mais avançadas nesse campo."
    },
    "properties": {
      "price": 20000000,
      "prestige": 10,
      "level": "tycoon"
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalAdvMinSec": {
    "id": "CoalAdvMinSec",
    "category": "INDUSTRY",
    "name": {
      "DE": "Minensicherheit für Fortgeschrittene",
      "EN": "Advanced Mine Security",
      "ES": "Seguridad avanzada de minas",
      "FR": "Sécurité minière avancée",
      "IT": "Nozioni avanzate di sicurezza delle miniere",
      "PT": "Segurança avançada de minas"
    },
    "description": {
      "DE": "Schützen Sie Ihre Arbeiter vor den nativen Giftgasen.",
      "EN": "Protect your workers from the toxic emissions from the planet.",
      "ES": "Protege a tus trabajadores de las emisiones tóxicas del planeta.",
      "FR": "Protégez vos ouvriers contre les émissions naturelles toxiques.",
      "IT": "Proteggi i tuoi operai dalle emissioni tossiche.",
      "PT": "Proteja seus trabalhadores das emissões tóxicas do planeta."
    },
    "properties": {
      "price": 210000000,
      "prestige": 100,
      "level": "tycoon",
      "efficiency": -1,
      "quality": -1
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalAdvGeology"
    ]
  },
  "CoalAdvOreSensors": {
    "id": "CoalAdvOreSensors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Fortgeschrittene Erzsensoren",
      "EN": "Advanced Coal Sensors",
      "ES": "Sensores de carbón avanzados",
      "FR": "Détecteurs de minerais avancés",
      "IT": "Sensori minerari avanzati",
      "PT": "Sensores avançados de carvão"
    },
    "description": {
      "DE": "Entwickeln Sie effizientere Methoden um Unreinheiten in Erzen zu entdecken.",
      "EN": "Develop more efficient methods to detect impurities in ore.",
      "ES": "Desarrollar métodos más eficientes para detectar impurezas en el mineral.",
      "FR": "Développez des méthodes plus efficaces de détection des impuretés dans les minerais.",
      "IT": "Sviluppa metodi più avanzati per rilevare le impurità dei giacimenti minerari.",
      "PT": "Desenvolver métodos mais eficientes para detectar impurezas no minério."
    },
    "properties": {
      "price": 90000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 10
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalAirConducts": {
    "id": "CoalAirConducts",
    "category": "INDUSTRY",
    "name": {
      "DE": "Extra Luftschächte",
      "EN": "Extra Air Shafts",
      "ES": "Ejes de aire extra",
      "FR": "Conduits d'aération supplémentaires",
      "IT": "Condotte supplementari per l'aria",
      "PT": "Veios de ar extra"
    },
    "description": {
      "DE": "Extra Luftschächte machen es den Arbeitern in den Bergwerken leichter, aber zu viel Sauerstoff kann sensible Mineralien verderben.",
      "EN": "Extra air shafts make it easier for workers in the mines, but the abundance of oxygen can corrupt some delicate minerals.",
      "ES": "Los ejes de aire adicionales facilitan la tarea de los trabajadores en las minas, pero la abundancia de oxígeno puede corromper algunos minerales delicados.",
      "FR": "Des conduits d'aération supplémentaires facilitent le travail des ouvriers dans les mines, mais l'abondance d'oxygène risque d'altérer certains minerais délicats.",
      "IT": "Le condotte supplementari per l'aria rendono più semplice il lavoro dei minatori, ma l'abbondanza di ossigeno può nuocere ai minerali più delicati.",
      "PT": "Eixos de ar extra facilitam o trabalho dos trabalhadores nas minas, mas a abundância de oxigênio pode corromper alguns minerais delicados."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -10
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalExoscheletons": {
    "id": "CoalExoscheletons",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außenskelette",
      "EN": "Exoskeletons",
      "ES": "Exoesqueletos",
      "FR": "Exosquelettes",
      "IT": "Esoscheletri",
      "PT": "Exosqueletos"
    },
    "description": {
      "DE": "Die Minenarbeiter verwenden Außenskelette um das Erz abzubauen. Sehr schnell, aber nicht so präzise.",
      "EN": "The miners use hydraulic exoskeletons to extract ore, this method is very fast but not as precise.",
      "ES": "Los mineros utilizan exoesqueletos hidráulicos para extraer el mineral, este método es muy rápido pero no tan preciso.",
      "FR": "Les mineurs utilisent des exosquelettes pour extraire le minerai. Très rapide, mais pas très précis.",
      "IT": "I minatori usano esoscheletri idraulici per l'estrazione dei minerali. Il procedimento è molto rapido ma non altrettanto preciso.",
      "PT": "Os mineiros usam exoesqueletos hidráulicos para extrair minério, este método é muito rápido, mas não tão preciso."
    },
    "properties": {
      "price": 325000000,
      "level": "tycoon",
      "efficiency": 40,
      "quality": -10
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalExtMining": {
    "id": "CoalExtMining",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außerirdischer Bergbau",
      "EN": "Extraterrestrial Mining",
      "ES": "Mineria extraterrestre",
      "FR": "Exploitation minière du sol extraterrestre",
      "IT": "Tecniche minerarie extraterrestri",
      "PT": "Mineração Extraterrestre"
    },
    "description": {
      "DE": "Hören Sie auf Bergbau zu betreiben, als wären Sie nach auf der Erde. Nutzen Sie die planeteneigenen Bedingungen aus.",
      "EN": "Stop mining like you were on earth; take advantage of specific planet conditions.",
      "ES": "Deja de minar como estabas en la tierra; Aprovecha las condiciones específicas del planeta.",
      "FR": "Arrêter l'exploitation minière telle que vous la pratiquiez sur Terre. Tirez parti des conditions spécifiques de chaque planète.",
      "IT": "Anziché adottare le tecniche minerarie in uso sulla Terra, le modifichi in modo da sfruttare le condizioni specifiche del pianeta.",
      "PT": "Pare de minerar como se estivesse na terra; aproveite as condições específicas do planeta."
    },
    "properties": {
      "price": 100000000,
      "prestige": 20,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalAdvGeology"
    ]
  },
  "CoalLSMining": {
    "id": "CoalLSMining",
    "category": "INDUSTRY",
    "name": {
      "DE": "Große Bergwerke",
      "EN": "Large Scale Mining",
      "ES": "Minería a gran escala",
      "FR": "Exploitation minière à grande échelle",
      "IT": "Attività minerarie su vasta scala",
      "PT": "Mineração em Grande Escala"
    },
    "description": {
      "DE": "Erlernen Sie das Grundwissen für das Management von großen Bergwerken.",
      "EN": "Learn the basic skills to manage large mines.",
      "ES": "Aprende las habilidades básicas para gestionar grandes minas.",
      "FR": "Apprenez les principes élémentaires de gestion de mines de grande envergure.",
      "IT": "Apprendi le competenze di base per la gestione di grandi miniere.",
      "PT": "Aprenda as habilidades básicas para gerenciar grandes minas."
    },
    "properties": {
      "price": 30000000,
      "level": "master"
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalMagneticElev": {
    "id": "CoalMagneticElev",
    "category": "INDUSTRY",
    "name": {
      "DE": "Magnetfahrstühle",
      "EN": "Magnetic Elevators",
      "ES": "Elevadores magneticos",
      "FR": "Ascenseurs magnétiques",
      "IT": "Ascensori magnetici",
      "PT": "Elevadores magnéticos"
    },
    "description": {
      "DE": "Fahrstühle, die mit natürlichen Magnetfeldern arbeiten sind wesentlich sicherer als normale Fahrstühle.",
      "EN": "Elevators operating with natural magnetic fields are far more secure than normal elevators.",
      "ES": "Los ascensores que operan con campos magnéticos naturales son mucho más seguros que los ascensores normales.",
      "FR": "Ascenseurs fonctionnant grâce aux champs magnétiques naturels. Ils sont beaucoup plus sûrs que les ascenseurs habituels.",
      "IT": "Gli ascensori che funzionano sfruttando i campi magnetici naturali sono molto più sicuri degli ascensori comuni.",
      "PT": "Elevadores operando com campos magnéticos naturais são muito mais seguros que os elevadores normais."
    },
    "properties": {
      "price": 20000000,
      "level": "tycoon",
      "efficiency": 2
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalMicroExplosions": {
    "id": "CoalMicroExplosions",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mikroexplosionen",
      "EN": "Microexplosions",
      "ES": "Microexplosiones",
      "FR": "Micro-explosions",
      "IT": "Microesplosioni",
      "PT": "Microexplosões"
    },
    "description": {
      "DE": "Anstatt von großen Explosionen werden in Ihren Bergwerken hunderte kleiner Explosionen verwendet, um das Erz freizulegen.",
      "EN": "Instead of large explosions in your mines, hundreds of small explosions are carried out to uncover ore.",
      "ES": "En lugar de grandes explosiones en sus minas, se llevan a cabo cientos de pequeñas explosiones para descubrir el mineral.",
      "FR": "Dans vos mines, au lieu de grandes explosions, vous procédez à de petites explosions pour mettre à jour le minerai.",
      "IT": "Invece di ricorrere a grosse cariche esplosive per portare alla luce i giacimenti, nelle tue miniere si utilizzano centinaia di piccole cariche.",
      "PT": "Em vez de grandes explosões em suas minas, centenas de pequenas explosões são realizadas para descobrir o minério."
    },
    "properties": {
      "price": 145000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": -15,
      "quality": 25
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalMinersLocators": {
    "id": "CoalMinersLocators",
    "category": "INDUSTRY",
    "name": {
      "DE": "Beeper für Kumpel",
      "EN": "Miner Locator",
      "ES": "Localizador de mineros",
      "FR": "Système de repérage des mineurs",
      "IT": "Trasmettitori per minatori",
      "PT": "Localizador de mineiros"
    },
    "description": {
      "DE": "Jeder Arbeiter des Bergwerks verfügt über einen Sender, der seine genaue Position anzeigt. In Notfällen lebenswichtig.",
      "EN": "Every miner has a transmitter that always transmits his or her exact location: fundamental in emergencies.",
      "ES": "Cada minero tiene un transmisor que siempre transmite su ubicación exacta: fundamental en emergencias.",
      "FR": "Chaque mineur est équipé d'un transmetteur qui communique en permanence son emplacement exact. Ceci est crucial en cas d'urgence.",
      "IT": "Ciascun minatore è dotato di un trasmettitore che permette di conoscere sempre la sua posizione. Fondamentale nelle emergenze.",
      "PT": "Todo mineiro tem um transmissor que sempre transmite sua localização exata: fundamental em emergências."
    },
    "properties": {
      "price": 45000000,
      "prestige": 20,
      "level": "tycoon",
      "efficiency": -3
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalMining": {
    "id": "CoalMining",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bergbaugrundlagen",
      "EN": "Mining Basics",
      "ES": "Conceptos básicos de minería",
      "FR": "Principes d'exploitation minière",
      "IT": "Fondamenti dell'industria mineraria",
      "PT": "Noções básicas de mineração"
    },
    "description": {
      "DE": "Lernen Sie die Grundlagen des Bergbaus.",
      "EN": "Learn the basic skills to deal with minery.",
      "ES": "Aprende las habilidades básicas para hacer frente a la minería.",
      "FR": "Apprenez les principes vous permettant de vous occuper d'exploitation minière.",
      "IT": "Apprendi le nozioni fondamentali per la gestione di attività minerarie.",
      "PT": "Aprenda as habilidades básicas para lidar com minery."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon"
    },
    "industry_type": "COAL",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "CoalMiningBacteria": {
    "id": "CoalMiningBacteria",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bergwerksbakterien",
      "EN": "Mining Bacteria",
      "ES": "Bacterias mineras",
      "FR": "Bactéries utilisées dans l'exploitation minière",
      "IT": "Batteri per gli scavi minerari",
      "PT": "Bactérias De Mineração"
    },
    "description": {
      "DE": "Create large populations of rock eating bacteria to ease access to ore. This practice has not proven harmful for human beings. However, workers remain skeptical about this fact.",
      "EN": "Create large populations of rock eating bacteria to facilitate access to coal. This practice has not been proven harmful to humans. However, workers remain skeptical about this fact.",
      "ES": "Cree grandes poblaciones de bacterias que se alimentan de rocas para facilitar el acceso al carbón. Esta práctica no ha sido probada como perjudicial para los humanos. Sin embargo, los trabajadores siguen siendo escépticos sobre este hecho.",
      "FR": "Créez de grandes quantités de bactéries mangeuses de roche pour faciliter l'accès au minerai. Cette pratique ne s'est par révélée dangereuse pour l'être humain. Toutefois, les ouvriers restent sceptiques.",
      "IT": "Crea grandi colonie di batteri in grado di scavare attraverso la roccia e raggiungere i giacimenti. A quanto si sa questa pratica non è nociva per gli esseri umani, ma i minatori sono scettici.",
      "PT": "Crie grandes populações de bactérias que comem rochas para facilitar o acesso ao carvão. Esta prática não foi provada prejudicial aos seres humanos. No entanto, os trabalhadores continuam céticos sobre esse fato."
    },
    "properties": {
      "price": 365000000,
      "prestige": -10,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 40
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalAdvGeology"
    ]
  },
  "CoalMiningDroids": {
    "id": "CoalMiningDroids",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bergwerksdroiden",
      "EN": "Mining Droids",
      "ES": "Droides mineros",
      "FR": "Droïdes de minage",
      "IT": "Minatori droidi",
      "PT": "Droides de Mineração"
    },
    "description": {
      "DE": "Ersetzen Sie bei gefährlichen Aufgaben Menschen durch Droiden.",
      "EN": "Replace humans by droids for the most dangerous tasks.",
      "ES": "Reemplaza a los humanos por droides para las tareas más peligrosas.",
      "FR": "Remplacez les humains par des droïdes qui effectuent les tâches les plus dangereuses.",
      "IT": "Sostituisci gli esseri umani con dei droidi nelle procedure più pericolose.",
      "PT": "Substitua os humanos por dróides para as tarefas mais perigosas."
    },
    "properties": {
      "price": 220000000,
      "level": "tycoon",
      "efficiency": 5,
      "quality": -3
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalOreAdulteration": {
    "id": "CoalOreAdulteration",
    "category": "INDUSTRY",
    "name": {
      "DE": "Erzverfälschung",
      "EN": "Coal Adulteration",
      "ES": "Adulteracion del carbon",
      "FR": "Adultération du minerai",
      "IT": "Adulterazione dei minerali",
      "PT": "Adulteração de Carvão"
    },
    "description": {
      "DE": "Lernen Sie, wie man Anteile von normalem Stein untermischt, um die Produktion zu steigern.",
      "EN": "Learn how to introduce doses of common rocks in order to increase production.",
      "ES": "Aprende a introducir dosis de rocas comunes para aumentar la producción.",
      "FR": "Apprenez à doser les roches ordinaires dans les mélanges avec vos minerais afin d'accroître la production.",
      "IT": "Impara come introdurre piccole quantità di minerali comuni nei prodotti estrattivi onde accrescerne il volume.",
      "PT": "Aprenda como introduzir doses de pedras comuns para aumentar a produção."
    },
    "properties": {
      "price": 10000000,
      "prestige": -150,
      "level": "tycoon",
      "efficiency": 30,
      "quality": -35
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalRemoteControlledCarts": {
    "id": "CoalRemoteControlledCarts",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ferngesteuerte Waggons",
      "EN": "Remote Control Carts",
      "ES": "Carros de control remoto",
      "FR": "Chariots télécommandés",
      "IT": "Carrelli telecomandati",
      "PT": "Carrinhos de Controle Remoto"
    },
    "description": {
      "DE": "Die Waggons in den Bergwerken werden von einem Zentralbüro gesteuert.",
      "EN": "The mining carts are controlled remotely from a centralized office.",
      "ES": "Los carros de minería se controlan de forma remota desde una oficina centralizada.",
      "FR": "Les chariots des mineurs sont contrôlés à partir d'un bureau central.",
      "IT": "I carrelli delle miniere sono controllati da un ufficio centralizzato.",
      "PT": "Os carrinhos de mineração são controlados remotamente a partir de um escritório centralizado."
    },
    "properties": {
      "price": 100000000,
      "level": "tycoon",
      "efficiency": 5
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalMining"
    ]
  },
  "CoalSteamDrills": {
    "id": "CoalSteamDrills",
    "category": "INDUSTRY",
    "name": {
      "DE": "Dampfbohrer",
      "EN": "Steam Drills",
      "ES": "Brocas de vapor",
      "FR": "Forage à la vapeur",
      "IT": "Trivelle a vapore",
      "PT": "Brocas a Vapor"
    },
    "description": {
      "DE": "Verwenden Sie hochdichte Dampfstrahler, um Felsen zu schmelzen und das Erz freizulegen.",
      "EN": "Use highly dense steam-beams to melt rocks and uncover ore.",
      "ES": "Use vigas de vapor muy densas para derretir rocas y descubrir mineral.",
      "FR": "Utilisez des faisceaux de vapeur très denses qui fondent la roche et révèlent le minerai.",
      "IT": "Utilizza getti di vapore ad alta densità per fondere le rocce e raggiungere i giacimenti.",
      "PT": "Use vigas de vapor altamente densas para derreter rochas e descobrir minério."
    },
    "properties": {
      "price": 35000000,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalAirConducts"
    ]
  },
  "CoalUndergroundCharting": {
    "id": "CoalUndergroundCharting",
    "category": "INDUSTRY",
    "name": {
      "DE": "Untergrundkarten",
      "EN": "Underground Charting",
      "ES": "Trazado subterráneo",
      "FR": "Etablissement de cartes souterraines",
      "IT": "Mappatura del sottosuolo",
      "PT": "Gráficos Subterrâneos"
    },
    "description": {
      "DE": "Erstellen Sie Karten vom Untergrund Ihrer Bergwerke. Sie können nicht nur gezielter arbeiten, sondern auch das Gefühl der Sicherheit wird verbessert.",
      "EN": "Develop underground charts of the areas where your mines operate. It not only helps manage your mining operations, but it also increases the sense of security.",
      "ES": "Desarrolla cartas subterráneas de las áreas donde operan tus minas. No solo ayuda a administrar sus operaciones de minería, sino que también aumenta la sensación de seguridad.",
      "FR": "Développez des cartes souterraines dans les zones couvertes par votre mine. Non seulement cela permet de savoir où vous en êtes, mais le sentiment de sécurité des mines est accru.",
      "IT": "Crea mappe del sottosuolo per le zone in cui operano le tue miniere. Ciò permette non solo di controllare meglio l'attività, ma anche di aumentare la sicurezza.",
      "PT": "Desenvolva cartas subterrâneas das áreas onde suas minas operam. Não só ajuda a gerenciar suas operações de mineração, mas também aumenta a sensação de segurança."
    },
    "properties": {
      "price": 165000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": 7,
      "quality": 5
    },
    "industry_type": "COAL",
    "depends_on": [
      "CoalAdvGeology"
    ]
  }
}