{
  "AntiChockingPlasticBags": {
    "id": "AntiChockingPlasticBags",
    "category": "INDUSTRY",
    "name": {
      "EN": "Child Friendly Plastic Bags",
      "ES": "Anti Chocking Plastic Bags",
      "FR": "Sacs plastique anti-étouffement",
      "DE": "Anti-Erstickungs-Plastiktüten",
      "IT": "Sacchetti di plastica a prova di asfissia"
    },
    "description": {
      "EN": "To avoid children asphyxia tragedies, you create plastic bags with areas of biodegradable material that dissolve when touched by saliva. Parents see you as a hero.",
      "ES": "To avoid children asphixya tragedies, you create plastic bags with spots of biodegradable material that melt when touched by saliva. Parents portrait you as a hero.",
      "FR": "Pour éviter les problèmes d'asphyxie d'enfants, vous créez des sacs plastique dont certaines parties sont biodégradables et qui fondent lorsqu'elles sont en contact avec de la salive. Les parents font de vous un héros.",
      "DE": "Um zu verhindern, dass Kinder beim Spielen mit Plastiktüten ersticken, konzipieren Sie Plastiktüten, die teilweise aus bioabbaubarem Material stammen und schmelzen, wenn sie mit Speichel in Berührung kommen. Für die Eltern sind Sie ein Held.",
      "IT": "Per ridurre il rischio che i bambini si soffochino con i sacchetti, crei una plastica mista a un materiale biodegradabile che si scioglie a contatto con la saliva. I genitori ti osannano."
    },
    "properties": {
      "price": 45000000,
      "prestige": 25,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 2
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "BiodegradablePlasticLikeMaterial"
    ]
  },
  "BiodegradablePlasticLikeMaterial": {
    "id": "BiodegradablePlasticLikeMaterial",
    "category": "INDUSTRY",
    "name": {
      "EN": "Biodegradable Plastic-Like Material",
      "ES": "Biodegradable Plastic Like Material",
      "FR": "Matériau biodégradable semblable à du plastique",
      "DE": "Bioabbaubares plastikähnliches Material",
      "IT": "Similplastica biodegradabile"
    },
    "description": {
      "EN": "You produce a plastic-like material derived from corn. It can replace the plastic used in some minor applications and it gives you the ecologist's seal of approval.",
      "ES": "You produce a plastic like material derived from corn. It can replace the plastic in some minor applications and gives you the patent of echologist.",
      "FR": "Vous produisez un matériau semblable à du plastique à partir du maïs. Il remplace le plastique dans certains cas et vous permet de jouer la carte de lécologie.",
      "DE": "Sie produzieren ein plastikähnliches Material aus Weizen. Es kann Plastik in einigen Verwendungen ersetzen und gibt Ihnen ein ökologisches Patent.",
      "IT": "Realizzi un materiale derivato dal grano in grado di sostituire la plastica in alcune applicazioni di minore importanza. Acquisti la fama di industriale amico della natura."
    },
    "properties": {
      "price": 85000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "EchologicalAwarenessCampaign": {
    "id": "EchologicalAwarenessCampaign",
    "category": "INDUSTRY",
    "name": {
      "EN": "Ecological Awareness Campaign",
      "ES": "Echological Awarness Campaign",
      "FR": "Campagne d'éveil écologique",
      "DE": "Kampagne zum Umweltschutz",
      "IT": "Campagna di sensibilizzazione ambientale"
    },
    "description": {
      "EN": "You launch a campaign encouraging people to bring old plastic products to your recycle centers: cost-effective and environmentally sound.",
      "ES": "You launch a campaign to incourage people to recycle plastic bringing it to your recycle centers. Costly effective and enviromentally sensible.",
      "FR": "Vous lancez une campagne visant à encourager la population à recycler le plastique en l'apportant dans des centres de recyclage. Rentable et bon pour l'environnement.",
      "DE": "Sie starten eine Kampagne, in der Sie die Leute auffordern, Plastik zu Ihren Recyclingzentren zu bringen. Teuer aber effizient und umweltpolitisch geschickt.",
      "IT": "Lanci una campagna che incoraggi la gente a riciclare la plastica presso i tuoi centri. Efficace dal punto di vista dei costi e razionale da quello ambientale."
    },
    "properties": {
      "price": 110000000,
      "prestige": 35,
      "level": "apprentice",
      "efficiency": 3
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "PlasticRecyclingCenters"
    ]
  },
  "ExtraStrongPlastic": {
    "id": "ExtraStrongPlastic",
    "category": "INDUSTRY",
    "name": {
      "EN": "Extra Strong Plastic",
      "ES": "Extra Strong Plastic",
      "FR": "Plastique extra résistant",
      "DE": "Extrafester Kunststoff",
      "IT": "Plastica ultra-resistente"
    },
    "description": {
      "EN": "Using the sound wave molder technique, you can actually create a plastic as strong as many metals.",
      "ES": "Using the sound wave molder technique, you can actually create a plastic as strong as many metals.",
      "FR": "Grâce à la technique du moulage par onde sonore, vous pouvez créer un plastique aussi solide que de nombreux métaux.",
      "DE": "Mit der Schallwellenformtechnik sind Sie in der Lage, einen Kunststoff herzustellen, der fast so hart ist wie einige Metalle.",
      "IT": "Utilizzando una tecnica di formatura che sfrutta le onde sonore, sei in grado di realizzare una plastica la cui resistenza è pari a quella di molti metalli."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 8
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "SoundWaveMolder"
    ]
  },
  "ExtraterrestrialOilImpurityRemoving": {
    "id": "ExtraterrestrialOilImpurityRemoving",
    "category": "INDUSTRY",
    "name": {
      "EN": "Impure Extraterrestrial Oil Removal",
      "ES": "Extraterrestrial Oil Impurity Removing",
      "FR": "Suppression des impuretés dans le pétrole extraterrestre",
      "DE": "Reinigung außerirdischen Öls",
      "IT": "Rimozione delle scorie dal petrolio extraterrestre"
    },
    "description": {
      "EN": "Extraterrestrial oil has slightly different impurities compared to earth's oil; in order to ensure that a high quality plastic is produced, it's necessary to change its cleaning process.",
      "ES": "The extraterrestrial oil has slightly different impurities from the earth one, so to have a better quality plastic is necessary to vary its cleaning process.",
      "FR": "Les impuretés contenues dans le pétrole extraterrestre sont légèrement différentes de celles de la Terre. Par conséquent, pour obtenir un plastique de meilleure qualité, le processus de nettoyage doit être différent.",
      "DE": "Das außerirdische Öl hat andere Unreinheiten als das der Erde. Um eine gute Plastikqualität zu erzielen, müssen Sie den Reinigungsprozeß variieren.",
      "IT": "Il petrolio extraterrestre contiene impurità diverse rispetto a quello terrestre. Di conseguenza, per produrre una plastica migliore servono nuovi metodi di eliminazione delle impurità."
    },
    "properties": {
      "price": 110000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 12
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "GrowYourOwnPlasticPlant": {
    "id": "GrowYourOwnPlasticPlant",
    "category": "INDUSTRY",
    "name": {
      "EN": "Grow Your Own Plastic Plant",
      "ES": "Grow Your Own Plastic Plant",
      "FR": "Faites pousser vos propres plantes en plastique",
      "DE": "Lassen Sie Ihre eigene Plastikfabrik wachsen",
      "IT": "Plastica coltivabile"
    },
    "description": {
      "EN": "A new plastic on Earth has been discovered; it grows when wet with turpentine. While it's too fragile for any industrial applications, as an artificial plant, it becomes a great gift idea.",
      "ES": "A new plastic has been discovered on Earth that automatically grows if wet with trementine. Unfortunately it's too fragile to have any industrial applications, but in shape of artificial plants, it becomes a gift idea.",
      "FR": "Un nouveau type de plastique a été découvert sur Terre. Il pousse seul s'il est arrosé avec de la trementine. Malheureusement, il est trop fragile pour pouvoir être utilisé de manière industrielle, mais si vous souhaitez offrir une plante, c'est une très bonne idée de cadeau.",
      "DE": "Auf der Erde wurde ein neuer Kunststoff erfunden, der automatisch wächst, wenn er mit Trementin begossen wird. Er ist leider nicht solide genug für Industrieanwendungen. Aber in Form von künstlichen Pflanzen ist es eine nette Geschenkidee.",
      "IT": "Sulla Terra è stata scoperta una nuova plastica che cresce se bagnata con trementina. Essa è troppo fragile per le applicazioni industriali, ma sotto forma di pianta è un'ottima idea regalo."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "LaserPlasticCutter": {
    "id": "LaserPlasticCutter",
    "category": "INDUSTRY",
    "name": {
      "EN": "Laser Plastic Cutter",
      "ES": "Laser Plastic Cutter",
      "FR": "Découpage du plastique au laser",
      "DE": "Laserkunsstoffschneider",
      "IT": "Taglia-plastica al laser"
    },
    "description": {
      "EN": "Your factories implement a revolutionary technique of cutting plastic with lasers. Its extreme precision opens you to new lines of business.",
      "ES": "Your factories implements a revolutionary technique of cutting plastic with lasers. Its extreme precision opens you new lines of business.",
      "FR": "Vos usines mettent en place une technique révolutionnaire de découpage du plastique avec des lasers. L'extrême précision vous ouvre la porte de nouvelles activités.",
      "DE": "Ihre Fabriken verwenden eine revolutionäre Technologie des Kunststoffschnitts mit Lasern. Die extrem hohe Präzision öffnet neue Geschäftsbereiche.",
      "IT": "Le tue fabbriche adottano una tecnica rivoluzionaria di taglio della plastica tramite laser. La grande precisione di questo processo apre nuove prospettive commerciali."
    },
    "properties": {
      "price": 135000000,
      "level": "apprentice",
      "efficiency": 7,
      "quality": 4
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "PlasticDressLine": {
    "id": "PlasticDressLine",
    "category": "INDUSTRY",
    "name": {
      "EN": "Plastic Clothes Line",
      "ES": "Plastic Dress Line",
      "FR": "Ligne de vêtements en plastique",
      "DE": "Kunststoffbekleidungskollektion",
      "IT": "Linea di indumenti di plastica"
    },
    "description": {
      "EN": "Your factories produce a clothes collection made entirely of plastic. It is an immediate hit with S&M lovers.",
      "ES": "Your factories produce a dress collection made entirely of plastic. It has an immediate success with SM lovers.",
      "FR": "Vos usines produisent une collection de vêtements entièrement faits de plastique. Le succès est immédiat auprès des amateurs de SM.",
      "DE": "Ihre Fabriken produzieren eine Bekleidungskollektion, die nur aus Plastik besteht. Großer Erfolg im SM-Milieu.",
      "IT": "Le tue fabbriche producono una linea di indumenti interamente realizzati in plastica. Un immediato successo tra gli adepti del sado-maso."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "PlasticRecyclingCenters": {
    "id": "PlasticRecyclingCenters",
    "category": "INDUSTRY",
    "name": {
      "EN": "Plastic Recycling Centers",
      "ES": "Plastic Recycling Centers",
      "FR": "Centres de recyclage du plastique",
      "DE": "Kunststoffrecyclingzentren",
      "IT": "Centri per il riciclaggio della plastica"
    },
    "description": {
      "EN": "Your factories have recycling points where used plastic is molded and used in the production of new plastics.",
      "ES": "Your factories have recycling points where used plastic is molded and reused in the production of new one.",
      "FR": "Vos usines sont équipées de points de recyclage dans lesquels les plastiques usagés sont fondus et réutilisés dans la production.",
      "DE": "Ihre Fabriken verfügen über Recyclingpunkte, an denen gebrauchtes Plastik geschmolzen und für die Produktion von neuem Kunststoff verwendet wird.",
      "IT": "Le tue fabbriche sono dotate di centri di riciclaggio nei quali la plastica viene fusa e riutilizzata per produrne di nuova."
    },
    "properties": {
      "price": 70000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "Plastics": {
    "id": "Plastics",
    "category": "INDUSTRY",
    "name": {
      "EN": "Plastic Production",
      "ES": "Plastics Production",
      "FR": "Production de plastique",
      "DE": "Kunststoffproduktion",
      "IT": "Fabbricazione della plastica"
    },
    "description": {
      "EN": "Learn how to produce plastic.",
      "ES": "Learn how to produce plastic.",
      "FR": "Apprenez à produire du plastique.",
      "DE": "Lernen Sie, wie man Kunststoff produziert.",
      "IT": "Tutto quello che c'è da sapere sulla fabbricazione della plastica."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "ProPlasticCampaign": {
    "id": "ProPlasticCampaign",
    "category": "INDUSTRY",
    "name": {
      "EN": "Pro-Plastic Campaign",
      "ES": "Pro Plastic Campaign",
      "FR": "Campagne pour l'usage du plastique",
      "DE": "Pro-Kunststoffkampagne",
      "IT": "Campagna in favore della plastica"
    },
    "description": {
      "EN": "To increase the consumption of plastic, your marketing department launches a media campaign on its positive qualities. The productions of plastic increases but ecologists are not happy.",
      "ES": "To increase the plastic consume, your marketing department launch a media campaign on the good qualities of the material. The production is increased, but echologists don't like it.",
      "FR": "Pour accroître l'usage du plastique, votre service marketing lance une campagne médiatique sur les bonnes qualités de ce matériau. La production augmente, mais les écologistes y sont défavorables.",
      "DE": "Um den Kunststoffverbrauch zu steigern, startet Ihre Marketingabteilung eine Kampagne, in der die Vorteile des Materials hervorgehoben werden. Die Produktion nimmt zu, aber den Umweltschützern gefällt es nicht.",
      "IT": "Il tuo ufficio marketing lancia una campagna di stampa sulle qualità della plastica, nel tentativo di incrementarne il consumo. La produzione aumenta, ma gli ecologisti protestano."
    },
    "properties": {
      "price": 70000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 7
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "RecyclingDepurators": {
    "id": "RecyclingDepurators",
    "category": "INDUSTRY",
    "name": {
      "EN": "Recycling Filters",
      "ES": "Recycling Depurators",
      "FR": "Recyclage des épurateurs",
      "DE": "Recycling in Filtern",
      "IT": "Riciclaggio tramite depuratori"
    },
    "description": {
      "EN": "Your filters automatically collect and recycle any particles produced from the gas emissions that result from the plastic production process. It helps the environment too.",
      "ES": "Your depurators automatically collect and recycle any particle in the gas emission results of the plastic production process. It helps the environment too.",
      "FR": "Vos épurateurs recueillent et recyclent automatiquement toutes les particules contenues dans les émissions de gaz résultant de la production de plastique. Vous protégez également l'environnement.",
      "DE": "Ihre Filter sammeln und recyclen automatisch alle Partikel in dem Emissionen, die bei der Kunststoffherstellung entstehen. Gut für die Umwelt.",
      "IT": "I tuoi depuratori raccolgono e riciclano automaticamente le particelle presenti nelle emissioni di gas prodotte durante la fabbricazione della plastica. Utile anche per la difesa dell'ambiente."
    },
    "properties": {
      "price": 100000000,
      "prestige": 7,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -2
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "SoundWaveMolder": {
    "id": "SoundWaveMolder",
    "category": "INDUSTRY",
    "name": {
      "EN": "Sound Wave Molder",
      "ES": "Sound Wave Molder",
      "FR": "Mouleur à ondes sonores",
      "DE": "Schallwellenformer",
      "IT": "Formatura tramite onde sonore"
    },
    "description": {
      "EN": "Melted plastic is molded using sound waves, by using very precise emitters it's possible to shape plastics almost as well as physical molders. You also create a new type of heavily clustered plastic.",
      "ES": "Melted plastic is molded using sound waves. Using very precise emittors it's possible to shape it almost as good as physical molders do. In addition a new type of hyper clustered plastic can be created.",
      "FR": "Le plastique fondu est moulé à l'aide d'ondes sonores. Grâce à des émetteurs très précis, il est possible de lui donner des formes presque aussi belles qu'avec des moules physiques. En outre, un nouveau type de plastique hyper-condensé peut être créé.",
      "DE": "Geschmolzener Kunststoff wird durch Schallwellen geformt. Mit sehr präzisen Sendern ist es möglich, ihn fast genauso gut zu formen, wie mit maschinellen Formgeräten. Außerdem kann damit ein stark verdichteter Kunststoff hergestellt werden.",
      "IT": "La plastica fusa viene modellata tramite onde sonore, con una precisione paragonabile a quella delle formatrici solide. Diventa possibile creare un nuovo tipo di plastica ultra-compatta."
    },
    "properties": {
      "price": 330000000,
      "level": "apprentice",
      "efficiency": 35,
      "quality": -2
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  },
  "SpaceApplications": {
    "id": "SpaceApplications",
    "category": "INDUSTRY",
    "name": {
      "EN": "Space Applications",
      "ES": "Space Applications",
      "FR": "Applications spatiales",
      "DE": "Raumfahrtanwendungen",
      "IT": "Applicazioni per l'industria aerospaziale"
    },
    "description": {
      "EN": "Thanks to the extra strong plastic, your products now have many applications in outer space.",
      "ES": "Thanks to the extra strong plastic, you open your products to many applications in outer space.",
      "FR": "Grâce au plastique ultra résistant, vous ouvrez vos produits à de nombreuses utilisations dans l'espace.",
      "DE": "Dank der Produktion von extrastarkem Kunststoff, können viele Ihrer Produkte in der Raumfahrt eingesetzt werden",
      "IT": "Grazie alla plastica ultra-resistente, puoi allargare il campo di applicazione dei tuoi prodotti al settore dell'industria aerospaziale."
    },
    "properties": {
      "price": 80000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 8
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "ExtraStrongPlastic"
    ]
  },
  "UltrathinPlastic": {
    "id": "UltrathinPlastic",
    "category": "INDUSTRY",
    "name": {
      "EN": "Ultra Thin Plastic",
      "ES": "Ultra Thin Plastic",
      "FR": "Plastique ultra mince",
      "DE": "Superdünner Kunststoff",
      "IT": "Plastica ultra-sottile"
    },
    "description": {
      "EN": "The laser cutting technique enables you to produce extremely thin plastic sheets. One of the most successful applications of this technology is a new condom. Right-wing religious groups protest.",
      "ES": "The use of the laser cutting technique permits you to create extremely thin plastic sheets. One of the most successfull application is a new condom, even if it raises some protests from moral associations.",
      "FR": "Utilisation de la technique de découpe au laser vous permet de créer des feuilles de plastique extrêmement fines. L'une des applications les plus réussies est pour la fabrication d'un nouveau préservatif, même si les ligues de vertu émettent quelques protestations.",
      "DE": "Die Verwendung der Laserschnitttechnik ermöglicht Ihnen  die Herstellung von extrem dünnen Plastikfolien. Eine der erfolgreichsten Anwendungen ist ein neues Kondom, auch wenn das zu einigen Protesten von Moralaposteln geführt hat.",
      "IT": "La tecnica di taglio al laser ti permette di creare fogli di plastica sottilissimi. Tra le applicazioni vi è un nuovo profilattico, anche se ciò solleva qualche protesta da parte dei moralisti."
    },
    "properties": {
      "price": 40000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "LaserPlasticCutter"
    ]
  },
  "WoodLookingPlasticSheets": {
    "id": "WoodLookingPlasticSheets",
    "category": "INDUSTRY",
    "name": {
      "EN": "Imitation Plastic Wood",
      "ES": "Wood Looking Plastic Sheets",
      "FR": "Feuilles de plastique semblables à du bois",
      "DE": "Holzimitation",
      "IT": "Lamine in plastica simili al legno"
    },
    "description": {
      "EN": "You produce a special line of plastic sheets that look like wood and are used to make furniture: more trees are saved.",
      "ES": "You produce a special line of plastic sheets used to build furnitures completely without the use of wood.",
      "FR": "Vous produisez une gamme de feuilles plastiques utilisées pour construire des meubles sans bois.",
      "DE": "Sie produzieren eine spezielle Linie von Kunststoffplatten, die dazu dienen, Möbel ohne die Verwendung von Holz zu bauen.",
      "IT": "Produci una linea di lamine in plastica che permettono di realizzare mobili senza far uso di legno."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "PLASTIC",
    "depends_on": [
      "Plastics"
    ]
  }
}