{
  "24HoursService": {
    "id": "24HoursService",
    "category": "COMMERCE",
    "name": {
      "DE": "24-Stunden-Service",
      "EN": "24 Hour Service",
      "ES": "Servicio las 24 horas",
      "FR": "Fonctionnement 24 heures sur 24",
      "IT": "Distributori aperti 24 ore su 24",
      "PT": "24 horas de serviço"
    },
    "description": {
      "DE": "Ihre Tankstellen sind immer geöffnet.",
      "EN": "Your gas stations are always opened - 24/7.",
      "ES": "Sus estaciones de servicio están siempre abiertas - 24/7.",
      "FR": "Vos stations service sont toujours ouvertes.",
      "IT": "Le tue stazioni di servizio sono sempre aperte.",
      "PT": "Seus postos de gasolina estão sempre abertos - 24/7."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "GASOLINE"
  },
  "AccessoryShop": {
    "id": "AccessoryShop",
    "category": "COMMERCE",
    "name": {
      "DE": "Autozubehörgeschäft",
      "EN": "Accessory Shop",
      "ES": "Tienda de accesorios",
      "FR": "Boutique d'accessoires automobiles",
      "IT": "Negozio di accessori per auto",
      "PT": "Loja de acessórios"
    },
    "description": {
      "DE": "Alles was ein Autofahrer braucht: von der Brille bis zum Deo.",
      "EN": "Everything a driver may need: from sun glasses to deodorant.",
      "ES": "Todo lo que un conductor puede necesitar: desde gafas de sol hasta desodorante.",
      "FR": "Tout ce dont peut avoir besoin un automobiliste, des lunettes au désodorisant.",
      "IT": "Tutto ciò di cui un automobilista può avere bisogno, dagli occhiali protettivi ai deodoranti.",
      "PT": "Tudo o que um motorista pode precisar: de óculos de sol a desodorante."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 3
    },
    "industry_type": "GASOLINE"
  },
  "AntiElectricCarCampaign": {
    "id": "AntiElectricCarCampaign",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anti-Elektroauto Werbekampagne",
      "EN": "Anti-Electric Car Campaign",
      "ES": "Campaña de coches anti-eléctricos",
      "FR": "Campagne contre les voitures électriques",
      "IT": "Campagna contro le auto elettriche",
      "PT": "Campanha Anti-Electric Car"
    },
    "description": {
      "DE": "Beunruhigt über die steigende Popularität von Elektroautos starten Sie eine Kampagne, die auf die geringe Power der Autos hinweist. Kein großer Hit bei den Grünen.",
      "EN": "Worried by the increasing popularity of electric cars, you launch a campaign underlining how much less powerful their engine's are. Ecologists are not happy about this.",
      "ES": "Preocupado por la creciente popularidad de los autos eléctricos, lanzas una campaña subrayando cuán menos poderosos son sus motores. Los ecologistas no están contentos con esto.",
      "FR": "Inquiets par la croissante popularité des voitures électriques, vous lancez une campagne mettant en avant le manque de puissance des moteurs électriques.",
      "IT": "Preoccupato dalla crescente popolarità delle auto elettriche, lanci una campagna che si concentra sulla minore potenza dei loro motori. Gli ecologisti non la prendono troppo bene.",
      "PT": "Preocupado com a crescente popularidade dos carros elétricos, você lança uma campanha sublinhando quão menos potentes são seus motores. Os ecologistas não estão felizes com isso."
    },
    "properties": {
      "price": 30000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 4
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "AsbestosClothes": {
    "id": "AsbestosClothes",
    "category": "INDUSTRY",
    "name": {
      "DE": "Asbestkleidung",
      "EN": "Asbestos Clothes",
      "ES": "Ropa de asbesto",
      "FR": "Vêtements en amiante",
      "IT": "Indumenti d'amianto",
      "PT": "Roupas de amianto"
    },
    "description": {
      "DE": "Ihre Arbeiter tragen nur Asbestkleidung in der hocherhitzten Atmosphäre der Fabrik. Sie werden dadurch etwas behindert, aber die allgemeine Sicherheit ist wesentlich verbessert.",
      "EN": "Your workers only wear asbestos clothes when in the plant's high temperature environments. It makes them a little clumsier but their overall safety is extremely improved.",
      "ES": "Sus trabajadores solo usan ropa de asbesto cuando se encuentran en ambientes de alta temperatura de la planta. Los hace un poco más torpes, pero su seguridad general es extremadamente mejorada.",
      "FR": "Vos employés portent uniquement des vêtements en amiante à cause des fortes températures qui règnent sur la planète. Ces vêtements les rendent un peu maladroits, mais la sécurité est améliorée.",
      "IT": "I tuoi operai indossano solo indumenti in amianto all'interno dello stabilimento, dove le temperature sono molto alte. Ciò li rende un po' goffi ma migliora in maniera notevole la sicurezza.",
      "PT": "Seus funcionários só usam roupas de amianto quando estão em ambientes de alta temperatura da fábrica. Isso os torna um pouco mais desajeitados, mas sua segurança geral é extremamente aprimorada."
    },
    "properties": {
      "price": 50000000,
      "prestige": 8,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "AutocleaningPumps": {
    "id": "AutocleaningPumps",
    "category": "COMMERCE",
    "name": {
      "DE": "Selbstreinigende Pumpen",
      "EN": "Self-Cleaning Pumps",
      "ES": "Bombas autolimpiables",
      "FR": "Pompes à nettoyage automatique",
      "IT": "Pompe auto-pulenti",
      "PT": "Bombas Auto-limpantes"
    },
    "description": {
      "DE": "Spezialpumpen, die sich regelmäßig selbst reinigen.",
      "EN": "Special pumps that periodically clean themselves.",
      "ES": "Bombas especiales que se limpian periódicamente.",
      "FR": "Pompes spéciales qui se nettoient automatiquement de manière régulière.",
      "IT": "Speciali pompe che si puliscono da sole periodicamente.",
      "PT": "Bombas especiais que periodicamente se limpam."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "GASOLINE"
  },
  "AutomaticPlatePayment": {
    "id": "AutomaticPlatePayment",
    "category": "COMMERCE",
    "name": {
      "DE": "Automatische Nummernschildabbuchung",
      "EN": "Automatic Plate Payment",
      "ES": "Pago Automático de Placas",
      "FR": "Paiement automatique par lecture de la plaque",
      "IT": "Pagamento automatico in base alla targa",
      "PT": "Pagamento automático de chapas"
    },
    "description": {
      "DE": "Ein Gerät liest während des Tankens das Nummernschild und bucht den Betrag automatisch von Konto des Benutzers ab. Schnell und effizient.",
      "EN": "A device reads car's license plates when at that pump and automatically charges the owner's credit card: quick and efficient.",
      "ES": "Un dispositivo lee las placas del vehículo cuando está en esa bomba y carga automáticamente la tarjeta de crédito del propietario: rápida y eficiente.",
      "FR": "Un dispositif lit la plaque d'immatriculation qui effectue le plein et débite automatique la carte de crédit du client. Rapide et efficace.",
      "IT": "Un apparecchio legge il numero di targa dell'auto che sta facendo rifornimento e addebita automaticamente la spesa alla carte di credito del proprietario. Un metodo rapido ed efficace.",
      "PT": "Um dispositivo lê as placas do carro quando está na bomba e cobra automaticamente o cartão de crédito do proprietário: rápido e eficiente."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 1
    },
    "industry_type": "GASOLINE"
  },
  "BacteriaPurification": {
    "id": "BacteriaPurification",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bakterienreinigung",
      "EN": "Bacteria Purification",
      "ES": "Purificación De Bacterias",
      "FR": "Purification anti-bactérienne",
      "IT": "Depuratore antibatterico",
      "PT": "Purificação de bactérias"
    },
    "description": {
      "DE": "Setzen Sie ein Bakterienreinigungssystem ein, wenn Ihre Zulieferer Unreinheiten essenden Bakterien entwickelt haben. Ihre Entfernung verbessert die Qualität des Benzins.",
      "EN": "Implement a bacteria purification system in the event your suppliers have researched \"Impurity Eating Bacteria\". Removing the bacteria improves gas's quality.",
      "ES": "Implemente un sistema de purificación de bacterias en el caso de que sus proveedores hayan investigado las \"bacterias que comen impurezas\". La eliminación de las bacterias mejora la calidad del gas.",
      "FR": "Met en œuvre un système de purification anti-bactérienne si vos fournisseurs ont fait la recherche sur la « bactérie mangeuse d'impuretés ». L'éradication des impuretés améliore la qualité du carburant.",
      "IT": "Implementi un sistema di depurazione antibatterico in caso i tuoi fornitori abbiano sviluppato \"Batteri contro le impurità\". La rimozione di questi batteri migliora la qualità del petrolio.",
      "PT": "Implemente um sistema de purificação de bactérias caso seus fornecedores tenham pesquisado \"Impurity Eating Bacteria\". Remover as bactérias melhora a qualidade do gás."
    },
    "properties": {
      "price": 30000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "CarEngineDetergent": {
    "id": "CarEngineDetergent",
    "category": "INDUSTRY",
    "name": {
      "DE": "Motorreiniger",
      "EN": "Car Engine Detergent",
      "ES": "Detergente de motor de coche",
      "FR": "Détergent pour moteur de voiture",
      "IT": "Detergente per il motore",
      "PT": "Detergente do motor de automóveis"
    },
    "description": {
      "DE": "Sie können eine besondere Reinigungssubstanz in Ihr Benzin geben. Wenn Sie dann mit dem Auto fahren, reinigt es alle Teile des Motors. Autofahrer sind begeistert.",
      "EN": "You mix a special cleaner with your fuel, so that when it circulates through the car, it keeps all the engine parts clean. Drivers like it a lot.",
      "ES": "Usted mezcla un limpiador especial con su combustible, de modo que cuando circula a través del automóvil, mantiene todas las partes del motor limpias. A los conductores les gusta mucho.",
      "FR": "Vous mélangez un nettoyant spécial à votre carburant qui fait que, lorsque vous utilisez votre voiture, toutes les parties du moteur restent propres. Les automobilistes l'adorent.",
      "IT": "Mescoli al tuo carburante uno speciale detergente che, una volta entrato in circolo, mantiene pulite le parti del motore. Un'innovazione molto apprezzata dagli automobilisti.",
      "PT": "Você mistura um limpador especial com o combustível, de modo que, quando circula pelo carro, ele mantém todas as partes do motor limpas. Drivers gostam muito."
    },
    "properties": {
      "price": 30000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "CarWash": {
    "id": "CarWash",
    "category": "COMMERCE",
    "name": {
      "DE": "Autowäsche",
      "EN": "Car Wash",
      "ES": "Lavado de autos",
      "FR": "Centre de lavage de voiture",
      "IT": "Autolavaggio",
      "PT": "Lava-jato"
    },
    "description": {
      "DE": "Ihre Tankstellen verfügen über eine Waschstraße.",
      "EN": "Your stations have a car washing facility.",
      "ES": "Sus estaciones tienen una instalación de lavado de autos.",
      "FR": "Vos stations sont équipées d'un centre de lavage pour voitures.",
      "IT": "Le tue stazioni di servizio sono dotate di autolavaggio.",
      "PT": "Suas estações têm uma instalação de lavagem de carros."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "GASOLINE"
  },
  "ColoredSmokeEmission": {
    "id": "ColoredSmokeEmission",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bunte Abgase",
      "EN": "Colored Smoke Emission",
      "ES": "Emisión de humo coloreado",
      "FR": "Emission de fumée de couleur",
      "IT": "Esalazioni di fumo colorato",
      "PT": "Emissão de fumaça colorida"
    },
    "description": {
      "DE": "Aus den Schornsteinen Ihrer Fabriken kommt bunter Rauch. Es sieht hübscher aus und sie können mehr ausstoßen, da Sie behaupten es sähe nur auf Grunde der Farbe nach mehr aus. Einige sagen, es ist zusätzliche Umweltverschmutzung.",
      "EN": "Your chimneys emit colored smoke. It looks nicer and you can discharge more claiming that the color only makes it seem like more. Some environmentalists think the color increases pollution.",
      "ES": "Tus chimeneas emiten humo de colores. Se ve mejor y puedes descargar más afirmando que el color solo hace que parezca más. Algunos ecologistas creen que el color aumenta la contaminación.",
      "FR": "Les cheminées de vos usines émettent des fumées de couleur. Ceci est plus agréable à voir et vous pouvez émettre en plus grande quantité en disant qu'il paraît y en avoir plus à cause de la couleur. Certaines personnes pensent que cela augmente la pollution.",
      "IT": "Le ciminiere dei tuoi stabilimenti emettono fumo colorato. Esso ha un aspetto migliore e puoi scaricarne di più, con la scusa che sia il colore a farlo sembrare tanto. Alcuni pensano inquini.",
      "PT": "Suas chaminés emitem fumaça colorida. Parece mais agradável e você pode descarregar mais alegando que a cor só faz parecer mais. Alguns ambientalistas acham que a cor aumenta a poluição."
    },
    "properties": {
      "price": 40000000,
      "prestige": -2,
      "level": "apprentice",
      "efficiency": 3
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "CrudeOilAutomaticMixing": {
    "id": "CrudeOilAutomaticMixing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Automatische Rohölmischung",
      "EN": "Automatic Crude Oil Mixing",
      "ES": "Mezcla automática de aceite crudo",
      "FR": "Mélange automatique de pétrole non raffiné",
      "IT": "Miscelazione automatica del greggio",
      "PT": "Mistura Automática de Óleo Bruto"
    },
    "description": {
      "DE": "Computergesteuerte Mischung der Rohöle verschiedener Zulieferer.",
      "EN": "Computer controlled mixing of the crude oil received from the different suppliers.",
      "ES": "Mezcla controlada por computadora del crudo recibido de los diferentes proveedores.",
      "FR": "Mélange de pétrole non raffiné provenant de différents fournisseurs et contrôlé par ordinateur.",
      "IT": "Miscelazione gestita da un computer del petrolio greggio proveniente da fornitori diversi.",
      "PT": "Mistura controlada por computador do petróleo bruto recebido dos diferentes fornecedores."
    },
    "properties": {
      "price": 190000000,
      "level": "apprentice",
      "efficiency": 20,
      "quality": -4
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "DepuratorsRotation": {
    "id": "DepuratorsRotation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Rotation der Filtermaschinen",
      "EN": "Filter Rotation",
      "ES": "Rotación del filtro",
      "FR": "Rotation des épurateurs",
      "IT": "Rotazione dei depuratori",
      "PT": "Rotação do Filtro"
    },
    "description": {
      "DE": "Anstatt die Fabriken periodisch zu schließen, um die Filtermaschinen zu säubern, haben Sie an jedem Schornstein zwei davon, die abwechselnd benutzt werden ohne die Produktion zu stoppen.",
      "EN": "No need to periodically shut down your plants to clean their filters. With two filtration systems for each chimney, you only need to rotate them for cleaning, instead stopping production.",
      "ES": "No es necesario apagar periódicamente sus plantas para limpiar sus filtros. Con dos sistemas de filtración para cada chimenea, solo necesita rotarlos para la limpieza, en lugar de detener la producción.",
      "FR": "Au lieu de fermer régulièrement des usines pour nettoyer les épurateurs, vous en disposez de deux dans chaque cheminée. Il vous suffit de les faire pivoter sans être obligé d'arrêter la production.",
      "IT": "Invece di chiudere periodicamente gli stabilimenti per pulire i depuratori, ne installi due per ogni ciminiera in modo da poterli alternare senza bloccare la produzione.",
      "PT": "Não há necessidade de desligar periodicamente suas plantas para limpar seus filtros. Com dois sistemas de filtragem para cada chaminé, você só precisa girá-los para limpeza, parando a produção."
    },
    "properties": {
      "price": 315000000,
      "level": "apprentice",
      "efficiency": 35,
      "quality": -5
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "DieselProduction": {
    "id": "DieselProduction",
    "category": "INDUSTRY",
    "name": {
      "DE": "Dieselproduktion",
      "EN": "Diesel Production",
      "ES": "Producción Diesel",
      "FR": "Production diesel",
      "IT": "Produzione di gasolio",
      "PT": "Produção Diesel"
    },
    "description": {
      "DE": "Sie produzieren diesen billigen Kraftstoff, um Ihr Angebot zu vergrößern.",
      "EN": "To diversify your offering, you produce this cheaper combustible.",
      "ES": "Para diversificar su oferta, produce este combustible más barato.",
      "FR": "Pour diversifier votre offre, vous produisez ce combustible peu onéreux.",
      "IT": "Per diversificare la tua offerta produci anche questo carburante meno costoso.",
      "PT": "Para diversificar sua oferta, você produz este combustível mais barato."
    },
    "properties": {
      "price": 60000000,
      "level": "apprentice",
      "efficiency": 4,
      "quality": 2
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "DirectionsAndWeatherComputer": {
    "id": "DirectionsAndWeatherComputer",
    "category": "COMMERCE",
    "name": {
      "DE": "Strecken- und Wettercomputer",
      "EN": "Directional and Weather Computer",
      "ES": "Computadora direccional y meteorológica",
      "FR": "Module d'orientation et météo",
      "IT": "Computer direzionale e meteorologico",
      "PT": "Computador Direcional e Meteorológico"
    },
    "description": {
      "DE": "In Ihren Tankstellen informieren Computer die Kunden über die beste Strecke zu ihrem Ziel und über die Wetterbedingungen unterwegs.",
      "EN": "At your stations a computerized machine informs customers of the best route to take and the weather conditions they will encounter.",
      "ES": "En sus estaciones, una máquina computarizada informa a los clientes sobre la mejor ruta a tomar y las condiciones climáticas con las que se encontrarán.",
      "FR": "Dans vos stations, des ordinateurs informent vos clients du meilleur itinéraire à emprunter et des conditions météorologiques sur le trajet.",
      "IT": "Le tue stazioni di servizio sono dotate di computer che danno informazioni ai clienti sul tragitto da compiere per raggiungere la loro meta e sul tempo previsto.",
      "PT": "Em suas estações, uma máquina informatizada informa os clientes sobre a melhor rota a tomar e as condições climáticas que encontrarão."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "GASOLINE"
  },
  "FlammableItemsBan": {
    "id": "FlammableItemsBan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bann brennbarer Gegenstände",
      "EN": "Flammable Items Ban",
      "ES": "Prohibición de artículos inflamables",
      "FR": "Interdiction des objets inflammables",
      "IT": "Divieto di avere con sé oggetti infiammabili",
      "PT": "Banimento de Itens Inflamáveis"
    },
    "description": {
      "DE": "Sie verbieten Ihren Angestellten irgendwelchen brennbaren Gegenstände, Kleidung eingeschlossen, mit in die Fabrik zu bringen. Eine sehr beliebte Sicherheitsmaßnahme.",
      "EN": "You forbid your employees from bringing any flammable items into the plant, clothes included. It's an appreciated security measure.",
      "ES": "Usted prohíbe a sus empleados traer artículos inflamables a la planta, incluida la ropa. Es una medida de seguridad apreciada.",
      "FR": "Vous interdisez à vos employés d'amener des objets inflammables à l'usine, y compris des vêtements. C'est une mesure de sécurité appréciée.",
      "IT": "Vieti ai tuoi impiegati di portare allo stabilimento oggetti infiammabili, compresi i vestiti. Decisione apprezzata come misura di sicurezza.",
      "PT": "Você proíbe seus funcionários de trazerem itens inflamáveis ​​para a fábrica, incluindo roupas. É uma medida de segurança apreciada."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 4
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "FreeOilChange": {
    "id": "FreeOilChange",
    "category": "COMMERCE",
    "name": {
      "DE": "Gratis Ölwechsel",
      "EN": "Free Oil Change",
      "ES": "Cambio de aceite gratis",
      "FR": "Vidange gratuite",
      "IT": "Cambio d'olio gratis",
      "PT": "Mudança de óleo livre"
    },
    "description": {
      "DE": "Bei einem großen Einkauf von Benzin bieten Sie einen Ölwechsel gratis an.",
      "EN": "With a large gas purchase you are offered a free oil change.",
      "ES": "Con una gran compra de gas se le ofrece un cambio de aceite gratis.",
      "FR": "Lorsque vous achetez une grande quantité de carburant, une vidange gratuite est effectuée si cela est nécessaire.",
      "IT": "Offri un cambio d'olio gratis (se la sua vettura ne ha bisogno) a chi acquista una determinata quantità di carburante.",
      "PT": "Com uma grande compra de gás, é oferecida uma troca de óleo gratuita."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "desirability": 2
    },
    "industry_type": "GASOLINE"
  },
  "GasFireplaces": {
    "id": "GasFireplaces",
    "category": "INDUSTRY",
    "name": {
      "DE": "Gasöfen",
      "EN": "Gas Fireplaces",
      "ES": "Chimeneas de gas",
      "FR": "Cheminées à pétrole",
      "IT": "Caminetti a gas",
      "PT": "Lareiras a gás"
    },
    "description": {
      "DE": "Warum Holz verbrennen, wenn Sie einen Kamin haben können der speziell hergestelltes Gas verbrennt? Eine neue Idee für Ihr Geschäft.",
      "EN": "Why burn wood when you can have a very efficient fireplace that uses a specially made gas: a great new line of business for your company.",
      "ES": "¿Por qué quemar madera cuando puede tener una chimenea muy eficiente que utiliza un gas especialmente hecho: una nueva y excelente línea de negocios para su empresa?",
      "FR": "Pourquoi brûler du bois lorsque vous disposez d'une cheminée efficace qui une variété d'essence spéciale ? Nouvelle activité pour votre société.",
      "IT": "Perché bruciare legna quando puoi dotarti di un efficiente caminetto a gas? Una nuova attività commerciale per la tua azienda.",
      "PT": "Por que queimar madeira quando você pode ter uma lareira muito eficiente que usa um gás especialmente feito: uma ótima nova linha de negócios para sua empresa."
    },
    "properties": {
      "price": 25000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "LongShifts": {
    "id": "LongShifts",
    "category": "COMMERCE",
    "name": {
      "DE": "Lange Schichten",
      "EN": "Long Shifts",
      "ES": "Turnos largos",
      "FR": "Longues périodes de travail",
      "IT": "Lunghi turni",
      "PT": "Turnos longos"
    },
    "description": {
      "DE": "Da Ihre Tankstellen immer geöffnet sind, zwingen Sie Ihre Arbeiter zu langen Schichten, um Geld zu sparen.",
      "EN": "Since your station is always open, you force your employees to work long shifts in order to save money.",
      "ES": "Como su estación siempre está abierta, obliga a sus empleados a trabajar turnos largos para ahorrar dinero.",
      "FR": "Etant donné que vos stations sont toujours ouvertes, vous économisez de l'argent en imposant de longues périodes de travail à vos employés.",
      "IT": "Dal momento che le tue stazioni di servizio sono sempre aperte, per risparmiare denaro imponi lunghi turni di lavoro ai tuoi dipendenti.",
      "PT": "Como sua estação está sempre aberta, você força seus funcionários a trabalharem por longos turnos para economizar dinheiro."
    },
    "properties": {
      "price": 5000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "GASOLINE"
  },
  "MultiOctaneSelection": {
    "id": "MultiOctaneSelection",
    "category": "INDUSTRY",
    "name": {
      "DE": "Multi-Oktan Auswahl",
      "EN": "Octane Selection",
      "ES": "Selección de octano",
      "FR": "Choix de l'indice d'octane",
      "IT": "Scelta del livello di ottani",
      "PT": "Seleção Octane"
    },
    "description": {
      "DE": "Ihre Fabriken produzieren verschiedenen Benzinsorten mit unterschiedlichen Oktanzahlen. So können die Kunden je nach Wunsch frei wählen.",
      "EN": "Your plants produce three different kind of gas with different octane concentrations. Your customers can choose depending on how much power they want for their cars.",
      "ES": "Sus plantas producen tres tipos diferentes de gas con diferentes concentraciones de octano. Sus clientes pueden elegir dependiendo de cuánta potencia quieren para sus autos.",
      "FR": "Vos usines produisent trois types de carburants ayant une concentration d'octane différente. Vos clients peuvent choisir en fonction de la motorisation de leur voiture.",
      "IT": "I tuoi impianti producono tre tipi di benzina con differenti concentrazioni di ottani. I clienti possono scegliere la miscela a seconda della potenza che desiderano per la loro auto.",
      "PT": "Suas plantas produzem três tipos diferentes de gás com diferentes concentrações de octano. Seus clientes podem escolher dependendo de quanto poder eles querem para seus carros."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -6,
      "quality": 10
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "OilPumpsTuning": {
    "id": "OilPumpsTuning",
    "category": "INDUSTRY",
    "name": {
      "DE": "Einstellung der Pumpen",
      "EN": "Pump Tuning",
      "ES": "Ajuste de la bomba",
      "FR": "Réglage des pompes à pétrole",
      "IT": "Taratura delle pompe di benzina",
      "PT": "Ajuste de bomba"
    },
    "description": {
      "DE": "Ihr Unternehmen bietet den Tankstellen, die von ihnen einkaufen einmal im Monat ein Reinigungs- und Einstellservice zur Vermeidung von Unreinheiten und Lecks.",
      "EN": "Your company offers a monthly pump cleaning and tuning service to stations that purchase their gas: avoids leaks and impurity.",
      "ES": "Su empresa ofrece un servicio mensual de limpieza y ajuste de la bomba a las estaciones que compran su gas: evita fugas e impurezas.",
      "FR": "Votre société propose aux stations d'essence qui lui achètent du carburant, un service de nettoyage des pompes et de réglage mensuel afin d'éviter toute fuite et impuretés.",
      "IT": "La tua azienda offre alle stazioni di servizio che acquistano le sue pompe di benzina un servizio di pulizia e taratura mensile. Esso previene il rischio di perdite ed elimina le scorie.",
      "PT": "Sua empresa oferece um serviço mensal de limpeza e ajuste de bombas para as estações que compram seu gás: evita vazamentos e impurezas."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 4
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "OxygenConcentrationStudy": {
    "id": "OxygenConcentrationStudy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Studie der Sauerstoffkonzentration",
      "EN": "Oxygen Concentration Study",
      "ES": "Estudio de concentracion de oxigeno",
      "FR": "Etude sur la concentration en oxygène",
      "IT": "Studio sulla concentrazione dell'ossigeno",
      "PT": "Estudo de Concentração de Oxigênio"
    },
    "description": {
      "DE": "Da die Sauerstoffkonzentration in der Luft der außerirdischen Welten leicht von derjenigen der Erde abweicht, müssen Sie zum Erreichen einer perfekten Verbrennung die Herstellung Ihres Benzins ändern.",
      "EN": "Since the oxygen concentration in the extraterrestrial worlds' air is slightly different from the Earth's, you need to alter your gas manufacturing in order to obtain perfect combustion.",
      "ES": "Dado que la concentración de oxígeno en el aire de los mundos extraterrestres es ligeramente diferente a la de la Tierra, es necesario alterar la fabricación de gas para obtener una combustión perfecta.",
      "FR": "Etant donné que la concentration en oxygène de l'air des mondes extraterrestres est légèrement différente de celle de la Terre, vous devez modifier la fabrication de votre gaz pour obtenir une combustion parfaite.",
      "IT": "Dal momento che la concentrazione di ossigeno nell'aria è lievemente diversa sui mondi extraterrestri, per ottenere una perfetta combustione devi modificare le caratteristiche del carburante.",
      "PT": "Como a concentração de oxigênio no ar dos mundos extraterrestres é ligeiramente diferente da da Terra, você precisa alterar sua produção de gás para obter uma combustão perfeita."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "PitStop": {
    "id": "PitStop",
    "category": "COMMERCE",
    "name": {
      "DE": "Pit Stop",
      "EN": "Pit Stop",
      "ES": "Parada en boxes",
      "FR": "Arrêt au stand",
      "IT": "Pit Stop",
      "PT": "Parada"
    },
    "description": {
      "DE": "Für Rennsportfreaks bieten Ihre Tankstellen einen Boxenstopp mit schneller Benzinzufuhr, Reifenwechsel und Druckkontrolle.",
      "EN": "For race fanatics, your stations offer a \"race-like-stop\": a team takes over and quickly refuels your car, rotates your tires and checks their pressure. You feel like a race car driver.",
      "ES": "Para los fanáticos de las carreras, sus estaciones ofrecen una \"parada similar a una carrera\": un equipo asume el control y repostar rápidamente su automóvil, rota sus llantas y controla su presión. Te sientes como un piloto de carreras.",
      "FR": "Pour les fanatiques de course automobile, vos stations proposent un arrêt comme dans les courses avec plein rapide, rotation des pneumatiques et contrôle de la pression.",
      "IT": "Per i fanatici dell'automobilismo, le tue stazioni di servizio offrono veri e propri pit stop, con rifornimento, rotazione dei pneumatici e controllo della pressione.",
      "PT": "Para os fanáticos por corrida, suas estações oferecem uma \"corrida parecida com a corrida\": uma equipe assume o controle e rapidamente reabastece seu carro, gira seus pneus e verifica sua pressão. Você se sente como um piloto de carros de corrida."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "GASOLINE"
  },
  "PlateMarketingStrategy": {
    "id": "PlateMarketingStrategy",
    "category": "COMMERCE",
    "name": {
      "DE": "Nummernschildermarketing",
      "EN": "Plate Marketing Strategy",
      "ES": "Estrategia de marketing de placa",
      "FR": "Stratégie marketing en fonction des plaques d'immatriculation",
      "IT": "Strategia di marketing basata sulle targhe",
      "PT": "Estratégia de marketing da placa"
    },
    "description": {
      "DE": "Die Nummernschilder geben Ihnen Informationen über Ihre Kunden und so können Sie darauf eine gezielte Marketingstrategie aufbauen",
      "EN": "From the plates you are able to get information about your customers and can implement a marketing strategy directed precisely to them.",
      "ES": "Desde las planchas, usted puede obtener información sobre sus clientes y puede implementar una estrategia de marketing dirigida específicamente a ellos.",
      "FR": "A partir des plaques d'immatriculation, vous pouvez obtenir des informations sur vos clients et mettre en œuvre une stratégie marketing ciblée.",
      "IT": "Le targhe delle auto ti permettono di ottenere informazioni sui clienti e sviluppare una precisa strategia di marketing.",
      "PT": "A partir das placas, você pode obter informações sobre seus clientes e implementar uma estratégia de marketing direcionada precisamente a eles."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": -1
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "AutomaticPlatePayment"
    ]
  },
  "PointsCard": {
    "id": "PointsCard",
    "category": "COMMERCE",
    "name": {
      "DE": "Punktkarten",
      "EN": "Points Card",
      "ES": "Tarjeta de Puntos",
      "FR": "Carte de fidélité",
      "IT": "Carta a punti",
      "PT": "Cartão de pontos"
    },
    "description": {
      "DE": "Für Ihre Stammkunden. Jedes Mal, wenn Sie Benzin kaufen, sammeln sie Punkte für Geschenke.",
      "EN": "For your regular customers. Every time they purchase gas, they accumulate points that can be used towards free gifts.",
      "ES": "Para sus clientes habituales. Cada vez que compran gas, acumulan puntos que se pueden utilizar para regalos gratuitos.",
      "FR": "Pour vos clients habituels. Chaque fois qu'il achètent du carburant, ils accumulent des points et reçoivent des cadeaux.",
      "IT": "Permette ai clienti abituali di accumulare punti ad ogni rifornimento e ricevere in cambio regali.",
      "PT": "Para seus clientes habituais. Toda vez que compram gás, acumulam pontos que podem ser usados ​​para brindes."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "GASOLINE"
  },
  "Refinery": {
    "id": "Refinery",
    "category": "INDUSTRY",
    "name": {
      "DE": "Benzinherstellung",
      "EN": "Gas Production",
      "ES": "Produccion de gas",
      "FR": "Production de carburant",
      "IT": "Produzione di benzina",
      "PT": "Produção de Gás"
    },
    "description": {
      "DE": "Lernen Sie, wie Öl raffiniert wird und Benzin entsteht.",
      "EN": "Learn how to refine oil and produce gasoline.",
      "ES": "Aprende a refinar petróleo y producir gasolina.",
      "FR": "Apprenez à raffiner le pétrole et à produire de l'essence.",
      "IT": "Apprendi i metodi di raffinamento del greggio al fine di produrre benzina.",
      "PT": "Aprenda a refinar petróleo e produzir gasolina."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "RepairmentCenter": {
    "id": "RepairmentCenter",
    "category": "COMMERCE",
    "name": {
      "DE": "Reparaturcenter",
      "EN": "Repair Center",
      "ES": "Centro de reparación",
      "FR": "Centre de réparation",
      "IT": "Centro per le riparazioni",
      "PT": "Centro de Reparação"
    },
    "description": {
      "DE": "In jeder Tankstelle steht ein Mechaniker zur Verfügung.",
      "EN": "You have a mechanic at every station.",
      "ES": "Tienes un mecánico en cada estación.",
      "FR": "Vous disposez d'un mécanicien dans chaque station service.",
      "IT": "Ogni stazione di servizio è dotata di meccanico.",
      "PT": "Você tem um mecânico em todas as estações."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -4,
      "desirability": 3
    },
    "industry_type": "GASOLINE"
  },
  "RocketAirplaneFuelProduction": {
    "id": "RocketAirplaneFuelProduction",
    "category": "INDUSTRY",
    "name": {
      "DE": "Raketen und Flugzeugtreibstoffe",
      "EN": "Rocket and Airplane Fuel Production",
      "ES": "Producción de combustible de cohetes y aviones",
      "FR": "Production de carburant pour avions à réaction",
      "IT": "Produzione di carburante per aerei e astronavi",
      "PT": "Produção de Combustível de Foguete e Avião"
    },
    "description": {
      "DE": "Sie bieten Treibstoffe für Flugzeuge an, und, um die Raumfahrt zu unterstützen, auch für Raketen.",
      "EN": "You provide fuel for planes and, to help stimulate the space ship industry, high powered rocket fuel.",
      "ES": "Usted proporciona combustible para aviones y, para ayudar a estimular la industria de naves espaciales, combustible para cohetes de alta potencia.",
      "FR": "Vous fournissez du carburant pour l'aviation et, afin d'aider la toute nouvelle industrie de l'aviation spatiale, du carburant puissant pour fusées.",
      "IT": "Produci carburante per l'industria aeronautica e una miscela ad altissima potenza per i reattori utilizzati nell'industria aerospaziale, in continua espansione.",
      "PT": "Você fornece combustível para aviões e, para ajudar a estimular a indústria de naves espaciais, o combustível de foguetes de alta potência."
    },
    "properties": {
      "price": 45000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "SelfServiceOnly": {
    "id": "SelfServiceOnly",
    "category": "COMMERCE",
    "name": {
      "DE": "Nur Selbstbedienung",
      "EN": "Self Service Only",
      "ES": "Solo autoservicio",
      "FR": "Libre service uniquement",
      "IT": "Solo self-service",
      "PT": "Apenas atendimento autônomo"
    },
    "description": {
      "DE": "An Ihren Tankstellen gibt es nur Selbstbedienung.",
      "EN": "Self service only at your pumps.",
      "ES": "Autoservicio solo en sus bombas.",
      "FR": "Les clients se servent eux-mêmes à la pompe.",
      "IT": "Le tue pompe di benzina sono solo self-service.",
      "PT": "Auto-atendimento somente nas suas bombas."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 10,
      "desirability": -2
    },
    "industry_type": "GASOLINE"
  },
  "SOSService": {
    "id": "SOSService",
    "category": "COMMERCE",
    "name": {
      "DE": "SOS Service",
      "EN": "SOS Service",
      "ES": "Servicio SOS",
      "FR": "Service SOS",
      "IT": "Servizio di pronta assistenza",
      "PT": "Serviço SOS"
    },
    "description": {
      "DE": "Pannenhilfe mit Abschleppwagen und Reparaturservice.",
      "EN": "You provide emergency assistance with towing and repair service.",
      "ES": "Usted proporciona asistencia de emergencia con el servicio de remolque y reparación.",
      "FR": "Aide d'urgence avec service de remorquage et de réparation.",
      "IT": "Un servizio di assistenza per il traino delle automobili e le riparazioni.",
      "PT": "Você fornece assistência de emergência com serviço de reboque e reparo."
    },
    "properties": {
      "price": 65000000,
      "prestige": 10,
      "level": "apprentice",
      "desirability": 2
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "RepairmentCenter"
    ]
  },
  "UnleadedOnlyProduction": {
    "id": "UnleadedOnlyProduction",
    "category": "INDUSTRY",
    "name": {
      "DE": "Nur bleifrei",
      "EN": "Unleaded Only Production",
      "ES": "Sólo producción sin plomo",
      "FR": "Production d'essence sans plomb uniquement",
      "IT": "Solo benzina senza piombo",
      "PT": "Produção única sem chumbo"
    },
    "description": {
      "DE": "Sie verkaufen nur bleifreies Benzin. Da nur wenige Autos, das alte Standardbenzin benutzen und die Umwelt geschont wird, ist es eine profitable Strategie.",
      "EN": "You only sell unleaded fuel. Considering there are very few cars that still even use the old standard fuel, and the benefit for the environment, it's a winning choice.",
      "ES": "Solo vendes combustible sin plomo. Teniendo en cuenta que hay muy pocos autos que aún usan el antiguo combustible estándar, y el beneficio para el medio ambiente, es una opción ganadora.",
      "FR": "Vous vendez uniquement de l'essence sans plomb. Si l'on considère que très peu de voitures utilisent les anciens carburants et compte tenu des préoccupations environnementales, le choix est des plus judicieux.",
      "IT": "Vendi solo benzina senza piombo. Considerando i vantaggi ambientali e il fatto che sono pochissime le auto che usano i vecchi tipi di carburante, la scelta si rivela vincente.",
      "PT": "Você só vende combustível sem chumbo. Considerando que há muito poucos carros que ainda usam o combustível padrão antigo e o benefício para o meio ambiente, é uma escolha vencedora."
    },
    "properties": {
      "price": 80000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": 5,
      "quality": -1
    },
    "industry_type": "GASOLINE",
    "depends_on": [
      "Refinery"
    ]
  },
  "ValetRefilling": {
    "id": "ValetRefilling",
    "category": "COMMERCE",
    "name": {
      "DE": "Tankservice",
      "EN": "Valet Refilling",
      "ES": "Recarga de valet",
      "FR": "Personne chargée du remplissage",
      "IT": "Addetti al rifornimento",
      "PT": "Recarga de Valet"
    },
    "description": {
      "DE": "Sobald ein Kunde zum Tanken kommt, übernimmt ein Angestellter den Wagen und tankt ihn voll. Der Kunde wartet solange in einem bequemen Raum.",
      "EN": "As soon as a customer enters the station, he or she leaves the car with an employee who takes care of refilling the vehicle. In the meanwhile, the customer waits in a comfortable room.",
      "ES": "Tan pronto como un cliente entra en la estación, deja el automóvil con un empleado que se encarga de volver a llenar el vehículo. Mientras tanto, el cliente espera en una habitación cómoda.",
      "FR": "Dès qu'un client arrive dans la station, il laisse sa voiture à un employé qui fait le plein pendant que le client patiente dans une pièce confortable.",
      "IT": "Quando il cliente entra nella stazione di servizio, si reca in una confortevole sala d'attesa e affida la sua auto a un addetto che si occupa del rifornimento.",
      "PT": "Assim que um cliente entra na estação, ele ou ela deixa o carro com um funcionário que cuida do reabastecimento do veículo. Enquanto isso, o cliente espera em um quarto confortável."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 4
    },
    "industry_type": "GASOLINE"
  }
}