{
  "ActionFigures": {
    "id": "ActionFigures",
    "category": "INDUSTRY",
    "name": {
      "EN": "Action Figures",
      "ES": "Action Figures",
      "FR": "Figurines",
      "DE": "Action-Figuren",
      "IT": "Action figure"
    },
    "description": {
      "EN": "On the wave of success generated by your main videogame title, you launch a line of action figures based on it.",
      "ES": "On the wave of the success of your videogame main title, you launch an action figures line based on it.",
      "FR": "Porté par la vague du succès de votre jeu vidéo, vous lancez des figurines basées sur ce jeu.",
      "DE": "Reiten Sie auf der Welle des Erfolgs des neuesten Videospiels und geben sie eine Linie von Action-Figuren dazu heraus.",
      "IT": "Sull'onda del successo del tuo videogioco, decidi di lanciare una linea di action figure ispirate ai suoi personaggi."
    },
    "properties": {
      "price": 30000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "VideogameConsole"
    ]
  },
  "AdultGameLine": {
    "id": "AdultGameLine",
    "category": "INDUSTRY",
    "name": {
      "EN": "Adult Game Line",
      "ES": "Adult Game Line",
      "FR": "Gamme de jeux pour adultes",
      "DE": "Spiele für Erwachsene",
      "IT": "Giochi per adulti"
    },
    "description": {
      "EN": "Launch a line especially designed for adults, from brain challenging puzzles to erotic board games.",
      "ES": "Launch a line of toys especially designed for adult, from brain challenging puzzles to erotic oriented boardgames.",
      "FR": "Lancez une ligne de jeux pour adultes, du casse-tête au jeu de société érotique.",
      "DE": "Geben Sie Spiele speziell für Erwachsene heraus. Von superintellektuellen Puzzles bis zu Tischspielen mit erotischem Touch.",
      "IT": "Lanci una linea di giochi rivolta al mercato degli adulti, dai rompicapo matematici ai giochi da tavolo a sfondo erotico."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "AggressiveMarketingCampaign": {
    "id": "AggressiveMarketingCampaign",
    "category": "COMMERCE",
    "name": {
      "EN": "Aggressive Marketing Campaign",
      "ES": "Aggressive Marketing Campaign",
      "FR": "Campagne marketing agressif",
      "DE": "Aggressive Werbekampagne",
      "IT": "Aggressiva campagna di marketing"
    },
    "description": {
      "EN": "Once a client buys a toy from you, they are targeted by an aggressive marketing campaign: flyers in the mail and phone calls to promote the next toy they should buy.",
      "ES": "Once a client buy one single toy from you, he is targeted by an aggressive campaign with flyers in the mail, telephone calls to influence them about the next toy they want to buy.",
      "FR": "Une fois quun client a acheté un jouet chez vous, il entre dans la population cible de votre campagne agressive, qui utilise les prospectus et les appels téléphoniques pour influencer les clients dans le choix de leur prochain achat de jouet.",
      "DE": "Sobald ein Kunde ein einziges Spielzeug von Ihnen gekauft hat, wird er das Ziel einer aggressiven Werbekampagne mit Flugzetteln und Anrufen, um ihn bei der Wahl seines nächsten Spielzeugs zu beeinflussen.",
      "IT": "Non appena un nuovo cliente acquista un tuo giocattolo, viene sottoposto ad una aggressiva campagna di marketing sia postale che telefonica onde influenzarne gli acquisti futuri."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 7,
      "desirability": -2
    },
    "industry_type": "TOY"
  },
  "Animators": {
    "id": "Animators",
    "category": "COMMERCE",
    "name": {
      "EN": "Entertainer Service",
      "ES": "Animators",
      "FR": "Animateurs",
      "DE": "Animateure",
      "IT": "Animatori"
    },
    "description": {
      "EN": "You offer a professional entertainer service for children's parties: less headache for parents.",
      "ES": "Offering of professional animators for children parties. Less headache for parents.",
      "FR": "Animateurs professionnels pour les fêtes des enfants. Les parents s'arrachent moins les cheveux.",
      "DE": "Bieten Sie professionelle Animateure für Kinderpartys an. Weniger Probleme für die Eltern.",
      "IT": "Offri animatori professionali per le feste dei bambini. Di grande aiuto per i genitori."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "AntiAliensSurveillance": {
    "id": "AntiAliensSurveillance",
    "category": "COMMERCE",
    "name": {
      "EN": "Kid Surveillance",
      "ES": "Anti Aliens Surveillance",
      "FR": "Surveillance anti-extraterrestre",
      "DE": "Anti-Außerirdische Überwachung",
      "IT": "Sorveglianza anti-alieni"
    },
    "description": {
      "EN": "A theory exists about aliens giving us the new worlds to kidnap our children. Since toy stores are one of the best places to find children alone, you hire professional guards to watch them.",
      "ES": "Some believe that the aliens have given us the new worlds to kidnap our children. The toy stores are one of the better places to find children alone. You hire a professional guard to look after them.",
      "FR": "Certaines personnes croient que les extraterrestres nous ont donné de nouveaux mondes pour enlever nos enfants. Les magasins de jouets sont le lieu idéal pour trouver des enfants seuls. Engagez un garde professionnel pour les surveiller.",
      "DE": "Einige glauben, dass uns die Außerirdischen die neuen Welten überlassen haben, um unsere Kinder zu stehlen. Spielwarenläden sind einer der Orte, wo Kinder alleine sind. Lassen Sie sie von einem professionellen Schutzmann überwachen.",
      "IT": "C'è chi pensa che gli alieni ci abbiano dato i nuovi mondi onde poter rapire i nostri figli. Dato che nei negozi di giocattoli i bambini girano spesso da soli, assumi una guardia perché li protegga."
    },
    "properties": {
      "price": 45000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "AntiChockingToys": {
    "id": "AntiChockingToys",
    "category": "INDUSTRY",
    "name": {
      "EN": "Anti-Choking Toys",
      "ES": "Anti Chocking Toys",
      "FR": "Jouets anti-étouffement",
      "DE": "Anti-Erstickungs-Spielwaren",
      "IT": "Giocattoli a prova di soffocamento"
    },
    "description": {
      "EN": "All the little pieces that could cause a child to choke are removed from your toys: parents are thankful.",
      "ES": "All the little pieces that could cause the kids to choke are removed by your toys. The parents thanks.",
      "FR": "Toutes les pièces de petite taille qui risqueraient de provoquer l'étouffement des enfants sont retirées de vos jouets. Les parents vous remercient.",
      "DE": "Alle kleinen Teile, an den die Kinder ersticken könnten, werden von Ihren Spielzeugen entfernt. Die Eltern danken.",
      "IT": "Tutte le minuscole parti che potrebbero venire ingerite dai bambini vengono rimosse dai tuoi giocattoli. I genitori ringraziano."
    },
    "properties": {
      "price": 70000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 6,
      "quality": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "Assembling Specialists": {
    "id": "Assembling Specialists",
    "category": "COMMERCE",
    "name": {
      "EN": "Assembly Specialists",
      "ES": "AssemblingSpecialists",
      "FR": "Spécialistes de l'assemblage",
      "DE": "Spezialisten im Zusammensetzen",
      "IT": "Specialisti dell'assemblaggio di giocattoli"
    },
    "description": {
      "EN": "For parents that go crazy assembling those complicated toys for their kids; special employees go to customers houses and assemble the toys for them.",
      "ES": "For parents that go crazy assembling the complicate modern toys for their kids. Special employees go to the customers houses and build the toys for them.",
      "FR": "Pour les parents qui deviennent fous lorsqu'ils tentent de monter les jouets compliqués de leurs enfants. Des employés spéciaux se rendent au domicile des clients et se chargent du montage des jouets.",
      "DE": "Für Eltern, die beim Zusammenbau der komplizierten Spielzeuge der Kinder verrückt werden. Spezialisten kommen nach Hause und bauen sie zusammen.",
      "IT": "Per venire in soccorso dei genitori che diventano matti nel cercare di montare i sempre più moderni e complessi giocattoli dei figli, incarichi alcuni dipendenti di fare visite a domicilio."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "CharityDonations": {
    "id": "CharityDonations",
    "category": "COMMERCE",
    "name": {
      "EN": "Charity Donations",
      "ES": "Charity Donations",
      "FR": "Donation à des uvres caritatives",
      "DE": "Spende an die Wohlfahrt",
      "IT": "Beneficenza"
    },
    "description": {
      "EN": "You donate the used toys, form the trade-in campaign, to charity.",
      "ES": "You give to charity the used toys collected with the Trade In campaign.",
      "FR": "Vous faites des dons de jouets à des uvres caritatives. Ces jouets ont été collectés à l'occasion d'une campagne de reprise.",
      "DE": "Sie geben das gebrauchte Spielzeug, das bei der Kampagne Alt gegen Neu gesammelt wurde, einer Wohlfahrt.",
      "IT": "Devolvi in beneficenza i giocattoli raccolti in seguito alla tua campagna di permuta."
    },
    "properties": {
      "price": 40000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "TradeInUsedToys"
    ]
  },
  "ChildrenBooksCollection": {
    "id": "ChildrenBooksCollection",
    "category": "INDUSTRY",
    "name": {
      "EN": "Children's Book Collection",
      "ES": "Children Books Collection",
      "FR": "Collection de livres pour enfants",
      "DE": "Kinderbuchreihe",
      "IT": "Collane di libri per bambini"
    },
    "description": {
      "EN": "Hire a bunch of mediocre writers to produce hundreds of books that are greatly enjoyed by children.",
      "ES": "Hire a bunch of mediocre writers to produce hundred of books enjoiable by children.",
      "FR": "Embauchez un groupe d'écrivains médiocres pour écrire des centaines de livres pour enfants.",
      "DE": "Stellen Sie ein paar mittelmäßige Schriftsteller ein, die hundert Kinderbücher schreiben.",
      "IT": "Assolda un gruppo di mediocri scrittori perché producano libri adatti ai bambini."
    },
    "properties": {
      "price": 20000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ChristmasWishlist": {
    "id": "ChristmasWishlist",
    "category": "COMMERCE",
    "name": {
      "EN": "Christmas Wish List",
      "ES": "Christmas Wishlist",
      "FR": "Liste de cadeaux de Noël",
      "DE": "Weihnachtswunschliste",
      "IT": "Lista di Natale"
    },
    "description": {
      "EN": "An online toy register where children can post what they want for Christmas and their relatives can consult this list to buy just the right toys. The Santa Claus legend comes to an end.",
      "ES": "A subscription for children that can post what they want for Christmas and their relatives can consult to buy the right toys. The end of Santa Claus legend.",
      "FR": "Système d'abonnement pour les enfants qui envoient la liste des cadeaux qu'ils souhaitent recevoir pour Noël. Leurs parents peuvent consulter cette liste et acheter les jouets appropriés. C'est la fin du Père Noël.",
      "DE": "Eine Liste, in der die Kinder angeben können, was sie zu Weihnachten wollen, und die die Eltern konsultieren können, damit sie die richtigen Geschenke kaufen.",
      "IT": "Una lista su cui i bambini possono scrivere ciò che desiderano per Natale, in modo che i parenti possano consultarsi tra loro e scegliere i giocattoli giusti. Addio alla leggenda di Babbo Natale."
    },
    "properties": {
      "price": 25000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "CoolToysOnly": {
    "id": "CoolToysOnly",
    "category": "COMMERCE",
    "name": {
      "EN": "Cool Toys Only",
      "ES": "Cool Toys Only",
      "FR": "Uniquement des jouets « cool »",
      "DE": "Coole Spielwaren",
      "IT": "Solo i giocattoli più trendy"
    },
    "description": {
      "EN": "Your stores only carry the coolest toys. You don't have the best selection, but you can count on certain sales.",
      "ES": "Your stores carry only the coolest toys that comes out. Not the best selections, but you can count on sure sales.",
      "FR": "Vos magasins proposent uniquement les jouets qui sont dans le vent. Il ne s'agit pas des meilleurs choix, mais les ventes sont garanties.",
      "DE": "In Ihren Geschäften findet man nur die coolsten Neuerscheinungen auf dem Spielemarkt. Nicht die beste Auswahl, aber der Verkauf ist sicher.",
      "IT": "I tuoi negozi espongono solo i giocattoli più trendy. La scelta è limitata, ma le vendite sono garantite."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "TOY"
  },
  "EducationalToys": {
    "id": "EducationalToys",
    "category": "INDUSTRY",
    "name": {
      "EN": "Educational Toys",
      "ES": "Educational Toys",
      "FR": "Jouets éducatifs",
      "DE": "Bildendes Spielzeug",
      "IT": "Giocattoli educativi"
    },
    "description": {
      "EN": "Your factories specialize in toys that help with a child's development. They are very easy to build and much appreciated by parents.",
      "ES": "Your factories specialize in toys that helps the development of the children. They are very easy to build and very appreciated by the parents.",
      "FR": "Vos usines sont spécialisées dans les jouets qui aident le développement des enfants. Ils sont faciles à construire et très appréciés des parents.",
      "DE": "Ihre Fabriken spezialisieren sich auf Spielzeug, das die Kinder in ihrer Entwicklung unterstützt. Sie sind leicht zu bauen und werden von den Eltern sehr geschätzt.",
      "IT": "I tuoi stabilimenti si specializzano nella realizzazione di giocattoli che favoriscono lo sviluppo dei bambini. Essi sono molto facili da costruire e assai apprezzati dai genitori."
    },
    "properties": {
      "price": 100000000,
      "prestige": 25,
      "level": "apprentice",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ElectronicOwnershipDevice": {
    "id": "ElectronicOwnershipDevice",
    "category": "INDUSTRY",
    "name": {
      "EN": "Electronic Homing Device",
      "ES": "Electronic Ownership Device",
      "FR": "Dispositif de propriété électronique",
      "DE": "Elektronischer Spielzeugfinder",
      "IT": "Dispositivo trova-giocattoli"
    },
    "description": {
      "EN": "Tired of your children loosing their most expensive toys? With this small remote device you can always find them.",
      "ES": "Tired of your children loosing the most expensive toys in the playground? With this little remote device you can always find where they are.",
      "FR": "Vous en avez assez que vos petites têtes blondes perdent les jouets les plus chers dans la cour de récréation ? Grâce à ce petit appareil, vous saurez toujours où ils sont.",
      "DE": "Sie haben es satt, dass Ihre Kinder immer das teuerste Spielzeug auf dem Spielplatz verlieren? Mit dieser kleinen Fernbedienung wissen Sie immer genau wo es ist.",
      "IT": "Stanchi che i vostri figli smarriscano i loro giocattoli più costosi? Questo dispositivo permette di localizzarli in qualsiasi momento."
    },
    "properties": {
      "price": 70000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "FunnyEmployeesUniform": {
    "id": "FunnyEmployeesUniform",
    "category": "COMMERCE",
    "name": {
      "EN": "Costume Uniforms",
      "ES": "Funny Employees Uniform",
      "FR": "Costumes amusants pour les employés",
      "DE": "Kostüme für die Angestellten",
      "IT": "Commessi in costume"
    },
    "description": {
      "EN": "Your cashiers and shop attendants are dressed in popular costumes like Zorro or Harlequin, this attracts and fascinates children.",
      "ES": "Your cashiers and shop attendants are dressed in popular costumes, like Zorro or Arlequin, to attract and fascinate the children.",
      "FR": "Les caissiers et les vendeurs sont habillés avec des costumes de personnages connus, tels que Zorro ou Arlequin afin d'attirer les enfants.",
      "DE": "Ihre Kassierer und Verkäufer sind als bekannte Figuren, wie Zorro oder Harlekin verkleidet und ziehen so Kinder an.",
      "IT": "I tuoi cassieri e commessi si travestono da personaggi come Zorro o Arlecchino per attrarre e divertire i bambini."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "HalloweenCostumes": {
    "id": "HalloweenCostumes",
    "category": "INDUSTRY",
    "name": {
      "EN": "Halloween Costumes",
      "ES": "Halloween Costumes",
      "FR": "Costumes pour Halloween",
      "DE": "Halloween-Kostüme",
      "IT": "Costumi di halloween"
    },
    "description": {
      "EN": "You provide a custom costumes line for this scary night. The implementation is a little costly but the holiday is very popular, even adults are nostalgic about it.",
      "ES": "You provide your own costumes line for the scary night. The implementation is a little costly but your overall toy selection is more complete.",
      "FR": "Vous fournissez vos propres costumes pour la nuit de l'effroi. La mise en place est quelque peu onéreuse, mais le choix de jouets est plus grand.",
      "DE": "Sie liefern Ihre eigene Kostümlinie für die Nacht der Schrecken. Die Umsetzung ist zwar etwas kostspielig, aber Ihr Angebot an Spielen wird komplettiert.",
      "IT": "Crei una linea di costumi per la notte di halloween. La sua implementazione è un po' costosa, ma l'assortimento dei giocattoli risulta più completo."
    },
    "properties": {
      "price": 30000000,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 7
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "LifeToySupply": {
    "id": "LifeToySupply",
    "category": "INDUSTRY",
    "name": {
      "EN": "Lifetime Toy Supply",
      "ES": "Life Toy Supply",
      "FR": "Fourniture de jouets à vie",
      "DE": "Lebenslange Versorgung",
      "IT": "Fornitura di giocattoli perpetua"
    },
    "description": {
      "EN": "For a monthly fee, your company provides all the toys that a kid will need over the course of their entire life. For parents with no imagination or time, this is a great option.",
      "ES": "For a monthly fee your company provides all the toys that a kid needs all his or her life. For parents with no fantasy or time to personally buy them.",
      "FR": "Pour une somme mensuelle, votre société fournit tous les jouets dont un enfant a besoin au cours de sa vie. Pour les parents sans imagination ou qui n'ont pas le temps de les acheter.",
      "DE": "Für eine monatliche Mietgebühr stellt Ihre Firma alles Spielzeug zur Verfügung, das Kinder ihr Leben lang brauchen. Für Eltern ohne Fantasie oder Zeit, es selber zu kaufen.",
      "IT": "In cambio di una quota mensile, la tua azienda fornisce giocattoli ai bambini dei tuoi clienti. Per i genitori privi di fantasia o che non hanno tempo di acquistarli in prima persona."
    },
    "properties": {
      "price": 75000000,
      "prestige": -10,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "NewbornToys": {
    "id": "NewbornToys",
    "category": "COMMERCE",
    "name": {
      "EN": "Pre-Tot Toys",
      "ES": "Newborn Toys",
      "FR": "Jouets pour les nouveau-nés",
      "DE": "Spielwaren für Neugeborene",
      "IT": "Giocattoli per neonati"
    },
    "description": {
      "EN": "A special line of toys for newborns to 2 year olds.",
      "ES": "Special section dedicate to toys for up to 2 years old kids.",
      "FR": "Section spéciale réservée aux jouets pour les enfants de 0 à 2 ans.",
      "DE": "Spezialabteilung für Kinder bis zu 2 Jahren.",
      "IT": "Una speciale sezione con giocattoli studiati per i bambini molto piccoli, dagli 0 ai 2 anni."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "NoBrandReproductions": {
    "id": "NoBrandReproductions",
    "category": "COMMERCE",
    "name": {
      "EN": "No Name Toy Reproduction",
      "ES": "No Brand Reproductions",
      "FR": "Imitations",
      "DE": "Billige Reproduktionen",
      "IT": "Imitazioni senza marca"
    },
    "description": {
      "EN": "Whenever a new toy sensation comes out, instead of buying the real one, you stock up on cheap reproductions by no name companies.",
      "ES": "Whenever a sensation new toy comes out, instead of buying the real one, you stock on cheap reproductions by no brand companies.",
      "FR": "Lorsqu'un jouet à succès sort, au lieu d'acheter le vrai, vous stockez des imitations à bas prix provenant de sociétés sans nom.",
      "DE": "Jedes Mal wenn ein sensationelles neues Spielzeug auf den Markt kommt, bieten Sie billige Nachahmungen von unbekannten Unternehmen an.",
      "IT": "Ogni volta che un giocattolo innovativo e di successo compare sul mercato, anziché acquistarlo ti procuri le imitazioni realizzate da ditte sconosciute."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": 8,
      "desirability": -3
    },
    "industry_type": "TOY"
  },
  "NonTraditionalGenderRelatedToys": {
    "id": "NonTraditionalGenderRelatedToys",
    "category": "INDUSTRY",
    "name": {
      "EN": "Untraditional Gender Toys",
      "ES": "Non Traditional, Gender Related Toys",
      "FR": "Non Traditional, Gender Related Toys",
      "DE": "Nicht traditionelle, geschlechtsorientierte Spielzeuge",
      "IT": "Giocattoli non convenzionali"
    },
    "description": {
      "EN": "You launch an ambitious line with the intent of making boys want traditionally girl oriented toys and vice versa. Examples are the \"The Army Rations Cooking Machine\" and \"The G.I. Joe Boutique\".",
      "ES": "You launch an ambitious line with the intent to make boys like traditionally girl oriented toys and viceversa. Examples are the \"Army rations cooking machine\" or \"G.I. Joe boutique\".",
      "FR": "Vous lancez une ligne ambitieuse en espérant transformer les jouets traditionnellement utilisés par les garçons pour les filles et inversement. Par exemple : la cuisinière pour rations de l'armée et la boutique de G.I Joe.",
      "DE": "Sie lancieren einen ehrgeizige Reihe mit dem Ziel, den Jungen die Spielsachen der Mädchen schmackhaft zu machen und umgekehrt. Als Beispiel gibt es eine Kochgerät für Armeerationen und die Boutique des Soldaten Joe.",
      "IT": "Lanci una rivoluzionaria linea di giocattoli che mette in discussione le tradizionali predilezioni di maschi e femmine. Esempio: \"La mini-cucina per razioni militari\" e \"La Boutique di G.I. Joe\"."
    },
    "properties": {
      "price": 130000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 15
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "OldFashionedToys": {
    "id": "OldFashionedToys",
    "category": "INDUSTRY",
    "name": {
      "EN": "Old Fashioned Toys",
      "ES": "Old Fashioned Toys",
      "FR": "Jouets démodés",
      "DE": "Altmodisches Spielzeug",
      "IT": "Giocattoli vecchio stile"
    },
    "description": {
      "EN": "You try to create a revival of old lame earth toys, like wooden cars or tin soldiers. Very cheap to produce but the quality suffers.",
      "ES": "You try to create a revival for old lame toys like wooden cars or tin soldiers. Very cheap to produce but the quality suffers.",
      "FR": "Vous tentez de créer un regain pour les jouets anciens, tels que les voitures en bois ou les soldats de plomb. Peu onéreux à fabriquer, mais la qualité n'est pas au rendez-vous.",
      "DE": "Sie versuchen das Interesse an altmodischem Spielzeug wie Holzautos oder Zinnsoldaten neu zu erwecken. Billig zu produzieren, aber die Qualität leidet.",
      "IT": "Tenti di avviare un revival dei giocattoli vecchio stile, come automobili di legno o soldatini di latta. Essi si rivelano economici da realizzare, ma la qualità lascia a desiderare."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": 5,
      "quality": -3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "OutdoorPlayingAreas": {
    "id": "OutdoorPlayingAreas",
    "category": "INDUSTRY",
    "name": {
      "EN": "Outdoor Play Structures",
      "ES": "Outdoor Playing Areas",
      "FR": "Aires de jeu en extérieur",
      "DE": "Spielplätze",
      "IT": "Aree gioco all'aperto"
    },
    "description": {
      "EN": "You have a big contract with city hall to provide the city's parks with play structures; they're cheap and easy to make, and children love them.",
      "ES": "Big contract with the city hall to provide the parks with playing areas. They are cheap and easy to make and children love them.",
      "FR": "Grand contrat avec la mairie pour équiper les parcs d'aires de jeu. Elles ne coûtent pas cher, sont faciles à fabriquer et les enfants les adorent.",
      "DE": "Großer Vertrag mit dem Rathaus, um die Parks mit Spielplätzen zu versehen. Billig und leicht zu produzieren und die Kinder lieben sie.",
      "IT": "Un importante appalto con il Comune per la creazione di aree gioco per i bambini nei parchi della città. Si tratta di strutture economiche da realizzare e molto amate dai piccoli."
    },
    "properties": {
      "price": 180000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "PeriodicSchoolPolls": {
    "id": "PeriodicSchoolPolls",
    "category": "INDUSTRY",
    "name": {
      "EN": "School Polls",
      "ES": "Periodic School Polls",
      "FR": "Sondage périodique dans les écoles",
      "DE": "Regelmäßige Schulumfragen",
      "IT": "Sondaggi periodici nelle scuole"
    },
    "description": {
      "EN": "Your toy designers periodically go to schools to find out what kind of products the children would enjoy the most.",
      "ES": "Your toys designers periodically go in schools to find out what kind of products the children would enjoy the most.",
      "FR": "Vos concepteurs de jouets se rendent régulièrement dans les écoles afin de savoir quels types de produits les enfants préfèrent.",
      "DE": "Ihre Spielzeugdesigner gehen regelmäßig in die Schulen, um herauszufinden, welche Art von Produkten den Kindern am meisten Spaß machen.",
      "IT": "I tuoi progettisti di giocattoli si recano periodicamente nelle scuole per scoprire quali siano i giocattoli che i bambini desiderano di più."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "PoliceAlertingDoll": {
    "id": "PoliceAlertingDoll",
    "category": "INDUSTRY",
    "name": {
      "EN": "Police Alerting Doll",
      "ES": "Police Alerting Doll",
      "FR": "Poupée d'alerte de la police",
      "DE": "Puppe mit Polizeiruf",
      "IT": "Bambola anti-molestie"
    },
    "description": {
      "EN": "A normal looking doll with a transmitter inside that alerts police when the child is being molested, either by strangers or their parents.",
      "ES": "A normal looking doll with inside a transmitter that alerts the police when the child is molested, either from strangers or from the parents.",
      "FR": "Une poupée d'apparence normale contient un transmetteur qui alerte la police lorsque l'enfant est maltraité par des étrangers ou par ses parents.",
      "DE": "Eine normal aussehende Puppe verbirgt einen Sender, der die Polizei benachrichtigt, wenn das Kind von Fremden oder von seinen Eltern angegriffen wird.",
      "IT": "Una bambola dall'aspetto normale dotata di un trasmettitore che entra in contatto con la polizia se il bambino viene molestato, sia dai genitori che da sconosciuti."
    },
    "properties": {
      "price": 270000000,
      "prestige": 120,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "SantaClausCircuit": {
    "id": "SantaClausCircuit",
    "category": "INDUSTRY",
    "name": {
      "EN": "Santa Claus Delivery",
      "ES": "Santa Claus Circuit",
      "FR": "Circuit du Père Noël",
      "DE": "Weihnachtsmannbesuch",
      "IT": "Consegne tramite Babbo Natale"
    },
    "description": {
      "EN": "Hire a bunch of people to dress like Santa Claus on Christmas night and deliver the toys ordered by parents to the children houses. It's the oldest earth legend of all coming true.",
      "ES": "Hire on Christmas night a bunch of people to dress like Santa Claus and deliver to the children houses the toys ordered by their parents. It's the oldest legend of all coming true.",
      "FR": "La nuit de Noël, vous embauchez des personnes qui se déguisent en Père Noël et amènent aux enfants les jouets commandés par les parents. La légende devient réalité.",
      "DE": "Stellen Sie zu Weihnachten ein paar Leute ein, die sich als Weihnachtsmänner verkleiden und den Kindern die von ihren Eltern bestellten Geschenke nach Hause bringen. Eine Legende wird Wirklichkeit.",
      "IT": "Assumi persone perché si travestano da Babbo Natale e consegnino ai bambini i giocattoli ordinati dai genitori. È un modo di tenere in vita una delle leggende più amate."
    },
    "properties": {
      "price": 100000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 8
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ShopsNetwork": {
    "id": "ShopsNetwork",
    "category": "COMMERCE",
    "name": {
      "EN": "Shop Shipping Network",
      "ES": "Shops Network",
      "FR": "Réseau de magasins",
      "DE": "Geschäftsnetzwerk",
      "IT": "Negozi in rete"
    },
    "description": {
      "EN": "That particular toy isn't in the shop? By connecting to all your stores, you can have it delivered from any other location in two hours.",
      "ES": "Don't have that particular toy in the shop? By connecting all your stores you can have it delivered in two hours from any other location that has it.",
      "FR": "Votre magasin n'a pas un certain jouet en rayon ? Connectez tous vos magasins afin de vous le faire livrer en deux heures, quel que soit le magasin qui a ce jouet en stock.",
      "DE": "Sie haben dieses Spielzeug nicht im Laden? Indem Sie Ihre Geschäfte verbinden, können Sie es innerhalb von 2 Stunden von einem anderen Geschäft erhalten.",
      "IT": "Hai esaurito il giocattolo richiesto dal tuo cliente? Collegando i negozi in rete sei in grado di fartelo consegnare entro due ore da un qualsiasi punto vendita della catena."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": 1
    },
    "industry_type": "TOY"
  },
  "SpecialAdvisors": {
    "id": "SpecialAdvisors",
    "category": "COMMERCE",
    "name": {
      "EN": "Special Toy Advisors",
      "ES": "Special Advisors",
      "FR": "Conseillers spéciaux",
      "DE": "Fachberater",
      "IT": "Consulenti speciali"
    },
    "description": {
      "EN": "Don't know what to buy your kid for Christmas? Ask one of our special advisors who are always on top of what's cool and what's not.",
      "ES": "Don't know what to buy your kid for Christmas? Ask one of our special advisors, always informed on the coolest and latest toys on the market!!",
      "FR": "Vous ne savez pas quoi acheter à vos enfants pour Noël ? Demandez à l'un de nos conseillers. Il sait toujours quels produits sont à la mode et ceux qui viennent d'être lancés sur le marché.",
      "DE": "Sie wissen nicht, was Sie Ihren Kindern zu Weihnachten schenken sollen? Fragen Sie einen unserer Fachberater. Sie wissen alles über die coolsten Spielsachen und die neuesten Renner!!",
      "IT": "Non sai cosa comprare a tuo figlio per Natale? Rivolgiti a uno dei nostri consulenti speciali, sempre informati sui giocattoli più amati del momento!!"
    },
    "properties": {
      "price": 75000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "SterilizationDevice": {
    "id": "SterilizationDevice",
    "category": "COMMERCE",
    "name": {
      "EN": "Toy Sterilization Device",
      "ES": "Sterilization Device",
      "FR": "Dispositif de stérilisation",
      "DE": "Sterilisiergerät",
      "IT": "Sterilizzatrice per giocattoli"
    },
    "description": {
      "EN": "A free device to sterilize newborn toys: now parents feel secure in the fact that their kids can gleefully chew on their germ free toys.",
      "ES": "Free device to sterilize newborn toys. The parents can be sure thata their kids are going to chew germ free pieces.",
      "FR": "Appareil gratuit permettant de stériliser les jouets pour nouveau-nés. Les parents sont certains que leurs enfants porteront à leur bouche des jouets sans microbes.",
      "DE": "Kostenloses Gerät zur Sterilisierung von Spielzeug für Neugeborene. Die Eltern können sicher seinen, dass die Kinder keimfreies Spielzeug kauen.",
      "IT": "Un apparecchio gratuito per sterilizzare i giocattoli dei neonati. In questo modo i genitori non devono temere che i loro figli mettano in bocca oggetti pieni di germi."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "apprentice",
      "desirability": 1
    },
    "industry_type": "TOY",
    "depends_on": [
      "NewbornToys"
    ]
  },
  "ToyIndustry": {
    "id": "ToyIndustry",
    "category": "INDUSTRY",
    "name": {
      "EN": "Toy Production",
      "ES": "Toy Production",
      "FR": "Production de jouets",
      "DE": "Spielwarenproduktion",
      "IT": "Produzione di giocattoli"
    },
    "description": {
      "EN": "Learn how to produce toys.",
      "ES": "Learn how to produce toys.",
      "FR": "Apprenez à produire des jouets.",
      "DE": "Lernen Sie, wie man Spielwaren herstellt.",
      "IT": "Apprendi le conoscenze necessarie alla produzione di giocattoli."
    },
    "properties": {
      "price": 6000000,
      "level": "apprentice"
    },
    "industry_type": "TOY",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "ToysTestingAreas": {
    "id": "ToysTestingAreas",
    "category": "COMMERCE",
    "name": {
      "EN": "Toys Testing Areas",
      "ES": "Toys Testing Areas",
      "FR": "Zones de test des jouets",
      "DE": "Spiezeugtestbereich",
      "IT": "Zone di collaudo dei giocattoli"
    },
    "description": {
      "EN": "Special rooms where children can try out toys before buying them, this is very much appreciated by parents that can avoid wasting money on a passing fancy.",
      "ES": "Special rooms in which children can try the toys before buying them. Very appreciated by parents that can avoid spending money on ten minutes infatuations.",
      "FR": "Salles spéciales dans lesquelles les enfants peuvent essayer les jouets avant de les acheter. Très apprécié des parents qui évitent ainsi de dépenser de l'argent pour un coup de cur de dix minutes.",
      "DE": "Spezialräume, in denen die Kinder das Spielzeug testen können, bevor sie es kaufen. Bei Eltern sehr beliebt, da sie kein Geld für Spielzeug ausgeben müssen, das schon nach zehn Minuten kein Interesse mehr erweckt.",
      "IT": "Speciali stanze in cui i bambini possono provare i giocattoli. I genitori possono così distinguere quelli che piacciono veramente ai loro figli da quelli richiesti solo per capriccio."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "TradeInUsedToys": {
    "id": "TradeInUsedToys",
    "category": "COMMERCE",
    "name": {
      "EN": "Trade-In Used Toys",
      "ES": "Trade In Used Toys",
      "FR": "Reprise de jouets usagés",
      "DE": "Spielwarenbörse",
      "IT": "Permuta di giocattoli usati"
    },
    "description": {
      "EN": "Discounts on new toys when used ones are traded in.",
      "ES": "Discounts on new toys if old and used ones are traded in.",
      "FR": "Remises sur les nouveaux jouets dans le cas où le client rapporte des jouets anciens ou usagés.",
      "DE": "Sonderpreise für neues Spielzeug, wenn ein gebrauchtes in Zahlung gegeben wird.",
      "IT": "Pratichi uno sconto sui giocattoli nuovi a chi te ne riporta di usati."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "TOY"
  },
  "VideogameConsole": {
    "id": "VideogameConsole",
    "category": "INDUSTRY",
    "name": {
      "EN": "Videogame Console",
      "ES": "Videogame Console",
      "FR": "Console de jeux",
      "DE": "Konsole für Videospiele",
      "IT": "Console per videogiochi"
    },
    "description": {
      "EN": "Produce a console and a bunch of videogames for teenagers. Success is guaranteed by your main title, an intergalactic adventure inspired by the appearance of Portals.",
      "ES": "Produce a console and a bunch of videogames for the teenager market. The success is guaranteed by your main title, a galactic adventure inspired by the appeareance of the Portals.",
      "FR": "Produisez une console ainsi que plusieurs jeux vidéo pour le marché des adolescents. Le succès est garanti par votre titre principal, une aventure intergalactique inspirée par les portails.",
      "DE": "Stellen Sie eine Konsole und eine Reihe von Spielen für Teenager her. Der Erfolg wird durch den Haupttitel gesichert, ein galaktisches Abenteuer, inspiriert von der Entdeckung der Portale.",
      "IT": "Produci una console ed una serie di videogiochi per il mercato degli adolescenti. Il successo è garantito dal gioco pilota, un'avventura galattica ispirata alla comparsa dei Portali."
    },
    "properties": {
      "price": 95000000,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 12
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  }
}