{
  "AssociateGoal": {
    "id": "AssociateGoal",
    "category": "GENERAL",
    "name": {
      "EN": "Associate Goal",
      "ES": "Associate Goal",
      "FR": "But associé",
      "DE": "Teilhaber-Fernziel",
      "IT": "Possibilità di diventare soci"
    },
    "description": {
      "EN": "Your lawyers can become associates if they work long hours for many years.",
      "ES": "The lawyers can become associates if they work long hours for many years.",
      "FR": "Les avocats peuvent s'associer s'ils ont fait de longues journées pendant plusieurs années.",
      "DE": "Anwälte können Teilhaber werden, wenn sie viele Jahre lang viele Stunden arbeiten.",
      "IT": "Gli avvocati possono sperare di diventare soci dello studio se lavorano duramente per diversi anni."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon",
      "efficiency": 3,
      "quality": 2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LongHoursPolicy"
    ]
  },
  "CharityWork": {
    "id": "CharityWork",
    "category": "GENERAL",
    "name": {
      "EN": "Charity Work",
      "ES": "Charity Work",
      "FR": "uvre de bienfaisance",
      "DE": "Wohlfahrtsarbeit",
      "IT": "Lavoro non retribuito"
    },
    "description": {
      "EN": "Every lawyer has to work for free on a few cases every year; for people that can't afford to pay legal fees.",
      "ES": "Every lawyer has to work for free on a few lawsuits every year. For people that can't afford to pay legal fees.",
      "FR": "Tous les ans, chaque avocat doit plaider bénévolement pour des procès. Cette action est destinée aux personnes ne pouvant pas s'acquitter des frais occasionnés par un procès.",
      "DE": "Jeder Anwalt muss einige Fälle im Jahr kostenlos übernehmen. Für die Personen, die sich die Anwaltskosten nicht leisten können.",
      "IT": "Ogni avvocato dello studio deve lavorare gratis ad alcune cause ogni anno, per aiutare coloro che non sono in grado di pagare le proprie spese legali."
    },
    "properties": {
      "price": 40000000,
      "prestige": 30,
      "level": "tycoon",
      "efficiency": -2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "CompulsoryQuota": {
    "id": "CompulsoryQuota",
    "category": "GENERAL",
    "name": {
      "EN": "Compulsory Quota",
      "ES": "Compulsory Quota",
      "FR": "Quotas obligatoires",
      "DE": "Pflichtrate",
      "IT": "Quota obbligatoria"
    },
    "description": {
      "EN": "Your lawyers must win a fixed quota of cases every year or they are fired.",
      "ES": "Your lawyers have to win a fixed quota of cases every year or they are fired.",
      "FR": "Vos avocats doivent gagner un certain nombre de cas chaque année sous peine d'être renvoyés.",
      "DE": "Ihre Anwälte müssen eine festgelegte Anzahl von Fällen im Jahr gewinnen, sonst fliegen sie.",
      "IT": "I tuoi avvocati devono vincere un numero fisso di cause ogni anno, pena il licenziamento."
    },
    "properties": {
      "price": 60000000,
      "prestige": -5,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -3
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "CorporateCars": {
    "id": "CorporateCars",
    "category": "GENERAL",
    "name": {
      "EN": "Corporate Cars",
      "ES": "Corporate Cars",
      "FR": "Véhicules d'entreprise",
      "DE": "Dienstwagen",
      "IT": "Auto di rappresentanza"
    },
    "description": {
      "EN": "You provide your lawyers with luxurious company cars.",
      "ES": "You provide your lawyers with luxurious company cars.",
      "FR": "Vous fournissez des véhicules d'entreprise luxueux à vos avocats.",
      "DE": "Sie versorgen Ihre Anwälte mit luxuriösen Dienstwagen.",
      "IT": "Fornisci i tuoi avvocati di auto di lusso."
    },
    "properties": {
      "price": 25000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 1
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "DigitalLibraryOnly": {
    "id": "DigitalLibraryOnly",
    "category": "GENERAL",
    "name": {
      "EN": "Digital Library Only",
      "ES": "Digital Library Only",
      "FR": "Bibliothèque numérique uniquement",
      "DE": "Digitale Bibliothek",
      "IT": "Biblioteca solo digitale"
    },
    "description": {
      "EN": "No need to use those monstrously large volumes to consult, all legal information is on digital devices. Sometimes viruses can destroy some information, but in the end you save many trees.",
      "ES": "No more big volumes to consult, every cases are only on digital devices. Sometimes viruses can destroy some, but you save many trees.",
      "FR": "Plus de gros livres à consulter. Les procès sont enregistrés uniquement au format numérique. Il arrive parfois que des virus en détruisent quelques uns, mais vous épargnez de nombreux arbres.",
      "DE": "Keine dicken Wälzer mehr, nur noch digitale Geräte. Manche werden zwar von Viren zerstört, aber dafür retten Sie vielen Bäumen das Leben.",
      "IT": "Niente più voluminosi testi da consultare: l'intera casistica è disponibile su supporti digitali. A volte parte dell'archivio viene attaccato dai virus, ma salvi la vita a moltissimi alberi."
    },
    "properties": {
      "price": 50000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": 2,
      "quality": -2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "ExtraterrestrialLaw": {
    "id": "ExtraterrestrialLaw",
    "category": "GENERAL",
    "name": {
      "EN": "Extraterrestrial Law",
      "ES": "Extraterrestrial Law",
      "FR": "Loi extraterrestre",
      "DE": "Außerirdisches Gesetz",
      "IT": "Legge extraterrestre"
    },
    "description": {
      "EN": "Lawyers that specialize in trade and extradition issues between worlds.",
      "ES": "Lawyers specialized in trade and extradition between worlds.",
      "FR": "Avocats spécialisés dans le commerce et l'extradition entre les mondes.",
      "DE": "Anwälte, die sich auf den Handel und die Auslieferung zwischen den Welten spezialisiert haben.",
      "IT": "Avvocati specializzati nelle leggi che regolano il commercio e le estradizioni tra mondi diversi."
    },
    "properties": {
      "price": 60000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": 1,
      "quality": 4
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "HospitalVultures": {
    "id": "HospitalVultures",
    "category": "GENERAL",
    "name": {
      "EN": "Hospital Vultures",
      "ES": "Hospital Vultures",
      "FR": "Vautours des hôpitaux",
      "DE": "Krankenhausgeier",
      "IT": "Avvocati appostati negli ospedali"
    },
    "description": {
      "EN": "Have your lawyers patrol hospital trauma centers to approach victims of accidents and talk them into suing the party responsible for the accident.",
      "ES": "Have your lawyers patrol the trauma center of hospitals to approach victims of accidents and talk them into suing the responsibles for the accident.",
      "FR": "Vous envoyez vos avocats dans les centres de traumatologie afin qu'ils contactent les victimes d'accidents et les amener à intenter un procès aux personnes responsables de l'accident.",
      "DE": "Schicken Sie Ihre Anwälten in die Unfallstationen der Krankenhäuser. Dort sprechen sie die Unfallopfer an und überreden sie, die Verantwortlichen für den Unfall zu verklagen.",
      "IT": "Istruisci i tuoi avvocati affinché stazionino presso i pronto soccorsi degli ospedali e convincano le vittime di incidenti a fare causa ai responsabili."
    },
    "properties": {
      "price": 20000000,
      "prestige": -10,
      "level": "tycoon",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "JudgeConsultants": {
    "id": "JudgeConsultants",
    "category": "GENERAL",
    "name": {
      "EN": "Judge Consultants",
      "ES": "Judge Consultants",
      "FR": "Juges consultants",
      "DE": "Beratende Richter",
      "IT": "Consulenza tramite giudici"
    },
    "description": {
      "EN": "Hire retired judges to work as consultants.",
      "ES": "Hire retired judges as consultants.",
      "FR": "Embauchez des juges à la retraite en tant que consultants.",
      "DE": "Stellen Sie ehemalige Richter als Consultants ein.",
      "IT": "Assumi giudici in pensione come consulenti."
    },
    "properties": {
      "price": 40000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "LawSchoolsRecruitment": {
    "id": "LawSchoolsRecruitment",
    "category": "GENERAL",
    "name": {
      "EN": "Law School Recruiting",
      "ES": "Law Schools Recruitment",
      "FR": "Recrutement dans les facultés de droit",
      "DE": "Einstellung von Studienabgängern",
      "IT": "Campagna di reclutamento nelle università"
    },
    "description": {
      "EN": "Instead of hiring seasoned lawyers, your firms go to law schools and recruit new graduates.",
      "ES": "Instead of hiring seasoned lawyers, your firms go to the law schools to recruit freshly graduated students.",
      "FR": "Au lieu d'embaucher des avocats expérimentés, vos entreprises se rendent dans les facultés de droit pour recruter les jeunes diplômés.",
      "DE": "Anstatt renommierte Anwälte einzustellen, gehen Sie an die Universitäten und stellen frisch gebackene Abgänger ein.",
      "IT": "Invece di assumere avvocati esperti, i tuoi studi reclutano i laureati appena usciti dall'università."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": 5,
      "quality": -1
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "LawyerFirms": {
    "id": "LawyerFirms",
    "category": "GENERAL",
    "name": {
      "EN": "Legal Services Basics",
      "ES": "Legal Services Basics",
      "FR": "Principes des services juridiques",
      "DE": "Grundwissen für Rechtsdienstleistungen",
      "IT": "Fondamenti dei servizi legali"
    },
    "description": {
      "EN": "Assimilate the knowledge to manage a law firm.",
      "ES": "Assimilate the knowledge to manage lawyer firms.",
      "FR": "Assimilez les principes de gestion de cabinets juridiques.",
      "DE": "Eignen Sie sich das Wissen an, um Anwaltskanzleien managen zu können.",
      "IT": "Apprendi le conoscenze di base per la gestione dì uno studio legale."
    },
    "properties": {
      "price": 35000000,
      "level": "tycoon"
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "LongHoursPolicy": {
    "id": "LongHoursPolicy",
    "category": "GENERAL",
    "name": {
      "EN": "Long Hours Policy",
      "ES": "Long Hours Policy",
      "FR": "Politique des longues heures de travail",
      "DE": "Politik der langen Stunden",
      "IT": "Lunghi orari di lavoro"
    },
    "description": {
      "EN": "It's implicitly understood that to have a good career in your firm, your lawyers have to work at least 12 hours a day.",
      "ES": "It's implicit that to have a good career in your firm, your lawyers have to work at least 12 hours a day.",
      "FR": "Il est implicite que pour faire une grande carrière dans votre société, vos avocats doivent travailler au moins 12 heures par jour.",
      "DE": "Es ist allen klar, dass die Anwälte in Ihrer Firma mindestens 12 Stunden am Tag arbeiten müssen, um Karrierechancen zu haben",
      "IT": "È scontato che per fare carriera nel tuo studio i tuoi avvocati debbano lavorare almeno dodici ore al giorno."
    },
    "properties": {
      "price": 90000000,
      "level": "tycoon",
      "efficiency": 15,
      "quality": -4
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "OnEarthStage": {
    "id": "OnEarthStage",
    "category": "GENERAL",
    "name": {
      "EN": "Earth Internship",
      "ES": "On Earth Stage",
      "FR": "Stages sur la Terre",
      "DE": "Praktikum auf der Erde",
      "IT": "Stage sulla Terra"
    },
    "description": {
      "EN": "All your lawyers briefly go to work on Earth, to see where the code of human law was first created.",
      "ES": "All your lawyers go to work for a brief period on Earth, to see where the code of human laws was invented.",
      "FR": "Tous vos avocats vont travailler quelques temps sur la Terre pour savoir où le code des lois humaines a été inventé.",
      "DE": "Alle Ihre Anwälte arbeiten eine Zeit auf der Erde, um zu sehen, wo die Gesetze der Menschheit entstanden sind.",
      "IT": "Tutti i tuoi avvocati vengono inviati per brevi periodi sulla Terra, culla dei codici legislativi umani."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 5
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "ParalegalsExploitation": {
    "id": "ParalegalsExploitation",
    "category": "GENERAL",
    "name": {
      "EN": "Paralegal Exploitation",
      "ES": "Paralegals Exploitation",
      "FR": "Exploitation d'auxiliaires juridiques",
      "DE": "Anwärterausbeutung",
      "IT": "Sfruttamento dei praticanti"
    },
    "description": {
      "EN": "Your paralegals are expected to work long hours, even if their salaries are low. In your view this is a necessary formative step to becoming a lawyer.",
      "ES": "Your paralegals are expected to work long hours, even if they are paid low salaries. In your view, a necessary formative step to become lawyers.",
      "FR": "Vos auxiliaires juridiques doivent travailler de nombreuses heures, même s'ils sont mal payés. Selon vous, il s'agit d'une étape nécessaire à leur formation d'avocats.",
      "DE": "Ihre Anwärter müssen lange Stunden arbeiten, auch wenn das Gehalt sehr niedrig ist. In Ihren Augen ist das ein notwendiger Schritt auf dem Weg zum Anwalt.",
      "IT": "I praticanti dei tuoi uffici sono costretti a lavorare fino a molto tardi, nonostante il mediocre salario. Sei convinto si tratti di una gavetta indispensabile per chi vuole diventare avvocato."
    },
    "properties": {
      "price": 25000000,
      "prestige": -5,
      "level": "tycoon",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "ProLawyersCampaign": {
    "id": "ProLawyersCampaign",
    "category": "GENERAL",
    "name": {
      "EN": "Pro-Lawyer Campaign",
      "ES": "Pro Lawyers Campaign",
      "FR": "Campagne de revalorisation de l'image des avocats",
      "DE": "Pro-Anwaltskampagne",
      "IT": "Campagna pro-avvocati"
    },
    "description": {
      "EN": "Since lawyers are often perceived as slimy figures that exploit the misfortunes of others, your firm launches a media campaign to underline the noble aspects of the profession.",
      "ES": "Since lawyers are often perceived as slimy figures that exploit the disasters of other people, your firm launch a media campaign to underline the noble aspects of the profession.",
      "FR": "Les avocats étant souvent perçus comme des personnes désagréables qui exploitent le malheur des gens, votre entreprise lance une campagne médiatique pour mettre en avant les aspects nobles de la profession.",
      "DE": "Da Anwälte oft als schleimige Figuren angesehen werden, die Ihr Geld mit dem Malheur anderer Personen verdienen, starten Sie eine Medienkampagne, um die edlen Aspekte des Berufs hervorzuheben.",
      "IT": "Ben conscio della cattiva fama degli avvocati, spesso visti come figure meschine che campano sulle disgrazie altrui, il tuo studio lancia una campagna di stampa a sostegno della professione."
    },
    "properties": {
      "price": 25000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 2
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "SecurityCodes": {
    "id": "SecurityCodes",
    "category": "GENERAL",
    "name": {
      "EN": "Security Codes",
      "ES": "Security Codes",
      "FR": "Codes de sécurité",
      "DE": "Sicherheitscodes",
      "IT": "Codici di sicurezza"
    },
    "description": {
      "EN": "Every document in your office is protected by security codes known only by the lawyer working on the case and his or her staff. These security measures are appreciated by your clients.",
      "ES": "Every document in your office is protected by security codes known only by the lawyer who handles it and his or her staff. Security measure appreciated by your clients.",
      "FR": "Tous les documents de vos bureaux sont protégés par des codes de sécurité connus uniquement de l'avocat qui les gère et par son équipe. Vos clients apprécient cette mesure de sécurité.",
      "DE": "Jedes Dokument in Ihrem Büro ist durch einen Sicherheitscode geschützt, den nur Ihr Anwalt und seine Mitarbeiter kennen. Eine Sicherheitsmaßnahme nach dem Herzen Ihrer Kunden.",
      "IT": "Ogni documento nella tua sede è protetto da codici segreti noti solo agli avvocati che se ne occupano ed al loro staff. Una misura di sicurezza apprezzata dai clienti."
    },
    "properties": {
      "price": 60000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 5
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  },
  "WorldsLawyerNetwork": {
    "id": "WorldsLawyerNetwork",
    "category": "GENERAL",
    "name": {
      "EN": "Worlds Lawyer Network",
      "ES": "Worlds Lawyer Network",
      "FR": "Réseau interplanétaire d'avocats",
      "DE": "Weltweites Anwaltsnetz",
      "IT": "Rete interplanetaria per avvocati"
    },
    "description": {
      "EN": "Participate in a legal interworld network that monitors all cases, ensuring no precedents that can be useful for your cases is missed.",
      "ES": "Partecipate to a lawyer intraworld network that monitors all the cases to be sure not to miss any precedent that can be useful for your cases.",
      "FR": "Participez à un réseau interplanétaire d'avocats qui gère toutes les affaires afin de s'assurer qu'aucun précédent, utile pour les cas que vous défendez, ne sera oublié.",
      "DE": "Nehmen Sie an einen Intrawelt-Anwaltsnetz teil, in dem alle Fälle aufgelistet sind, so dass Ihnen nichts entgeht, was Ihnen beim aktuellen Fall helfen könnte.",
      "IT": "Ti iscrivi ad una rete di avvocati interplanetaria in modo da poterti aggiornare sulle cause in corso e non lasciarti sfuggire precedenti che potrebbero risultare utili nei procedimenti di cui ti occupi."
    },
    "properties": {
      "price": 40000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "LEGAL_SERVICES",
    "depends_on": [
      "LawyerFirms"
    ]
  }
}