{
  "AutomatedCarts": {
    "id": "AutomatedCarts",
    "category": "COMMERCE",
    "name": {
      "EN": "Automated Carts",
      "ES": "Automated Carts",
      "FR": "Caddies automatisés",
      "DE": "Automatische Einkaufswagen",
      "IT": "Carrelli automatizzati"
    },
    "description": {
      "EN": "Special motorized carts that follow your clients around the supermarket and to the parking lot.",
      "ES": "Special motorized carts that follow your clients in the supermarket and in the parking lot.",
      "FR": "Caddies motorisés qui suivent les clients dans le supermarché et sur le parking.",
      "DE": "Spezielle motorisierte Einkaufswagen folgen Ihren Kunden im Supermarkt und auf dem Parkplatz.",
      "IT": "Speciali carrelli motorizzati che seguono i tuoi clienti nel supermercato e nel parcheggio."
    },
    "properties": {
      "price": 75000000,
      "level": "entrepreneur",
      "efficiency": 1,
      "desirability": 3
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "BagPackers": {
    "id": "BagPackers",
    "category": "COMMERCE",
    "name": {
      "EN": "Bag Packers",
      "ES": "Bag Packers",
      "FR": "Empaqueteurs",
      "DE": "Tütenpacker",
      "IT": "Addetti all'insacchettamento"
    },
    "description": {
      "EN": "Workers that bag groceries and put them in the carts for your customers.",
      "ES": "Special workers that prepare and put in the cart the bags for your customers after they have paid.",
      "FR": "Ouvriers spécialisés qui préparent les sacs et les mettent dans les caddies une fois que les acheteurs ont payé.",
      "DE": "Spezialarbeiter, die die Tüten der Kunden nach der Bezahlung packen und in den Einkaufswagen stellen.",
      "IT": "Impiegati incaricati di insacchettare la spesa dei tuoi clienti e mettere le borse nel carrello dopo che questi hanno pagato."
    },
    "properties": {
      "price": 5000000,
      "level": "entrepreneur",
      "efficiency": -5,
      "desirability": 2
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "CourtesyBuses": {
    "id": "CourtesyBuses",
    "category": "COMMERCE",
    "name": {
      "EN": "Courtesy Buses",
      "ES": "Courtesy Buses",
      "FR": "Bus gratuits",
      "DE": "Kundenbusse",
      "IT": "Autobus gratuiti per i clienti"
    },
    "description": {
      "EN": "A special bus service for your customers: from home to the supermarket and back.",
      "ES": "Service of buses for your clients, from home to the supermarket and back.",
      "FR": "Service de bus proposé à vos clients, de chez eux jusqu'au supermarché et retour.",
      "DE": "Busservice für Ihre Kunden. Von zuhause zum Supermarkt, und wieder nach Hause.",
      "IT": "Offri ai tuoi clienti un servizio di trasporto su autobus, da casa al supermercato e viceversa."
    },
    "properties": {
      "price": 15000000,
      "level": "entrepreneur",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "FewItemCashes": {
    "id": "FewItemCashes",
    "category": "COMMERCE",
    "name": {
      "EN": "Minimal Item Cashes",
      "ES": "Few Item Cashes",
      "FR": "Caisses moins de 10 articles",
      "DE": "Schnellkassen",
      "IT": "Casse veloci"
    },
    "description": {
      "EN": "Cashes for customers with only few items: it shortens the waiting time.",
      "ES": "Cashes for customers with few items. It shortens the waiting time.",
      "FR": "Caisses destinées aux clients qui n'ont que quelques articles. Le temps d'attente est réduit.",
      "DE": "Kassen für Kunden mit wenigen Gegenständen. Verkürzt die Wartezeit.",
      "IT": "Casse per i clienti che hanno acquistato pochi articoli. I tempi di attesa si riducono."
    },
    "properties": {
      "price": 35000000,
      "level": "entrepreneur",
      "efficiency": 1,
      "desirability": 1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "FlyersInondation": {
    "id": "FlyersInondation",
    "category": "COMMERCE",
    "name": {
      "EN": "Flyer Inundation",
      "ES": "Flyers Inondation",
      "FR": "Inondation de prospectus publicitaires",
      "DE": "Reklamezettelflut",
      "IT": "Volantinaggio a tappeto"
    },
    "description": {
      "EN": "Massive flyer campaign in the neighborhoods near your supermarkets.",
      "ES": "Massive flyers campaign in the neighborhoods around your supermarkets.",
      "FR": "Campagne publicitaire massive dans le voisinage de vos supermarchés.",
      "DE": "Eine massive Werbekampagne in den Vierteln rund um Ihren Supermarkt.",
      "IT": "Una massiccia campagna di volantinaggio nelle zone circostanti i tuoi supermercati."
    },
    "properties": {
      "price": 5000000,
      "level": "entrepreneur",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "FreeCoupons": {
    "id": "FreeCoupons",
    "category": "COMMERCE",
    "name": {
      "EN": "Free Coupons",
      "ES": "Free Coupons",
      "FR": "Bons d'achat gratuits",
      "DE": "Freigutscheine",
      "IT": "Buoni sconto gratuiti"
    },
    "description": {
      "EN": "Give free discount coupons to your customers. They like it and it enables you to guide their next purchases.",
      "ES": "Give free discount coupons to your customers. They like it and you can guide in some way their next purchases.",
      "FR": "Distribuez des coupons de remise à vos clients. Ils adorent ça et vous pouvez les guider pour leurs prochains achats.",
      "DE": "Geben Sie Ihren Kunden Freigutscheine. Sie finden das toll, und sie können so ihre nächsten Einkäufe beeinflussen.",
      "IT": "Distribuisci tra i tuoi clienti buoni sconto gratuiti. L'iniziativa viene apprezzata e ti permette di dirigere in parte gli acquisti."
    },
    "properties": {
      "price": 35000000,
      "level": "entrepreneur",
      "efficiency": 1,
      "desirability": 1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "FreeParkingLot": {
    "id": "FreeParkingLot",
    "category": "COMMERCE",
    "name": {
      "EN": "Free Parking Lot",
      "ES": "Free Parking Lot",
      "FR": "Parking gratuit",
      "DE": "Kostenlose Parkplätze",
      "IT": "Parcheggio gratuito"
    },
    "description": {
      "EN": "Free parking for your customers.",
      "ES": "Free parking for your customers.",
      "FR": "Parking gratuit pour les clients.",
      "DE": "Ihre Kunden brauchen für den Parkplatz nichts zu bezahlen.",
      "IT": "Parcheggio gratuito per i tuoi clienti."
    },
    "properties": {
      "price": 45000000,
      "level": "entrepreneur",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "HighAirConditioning": {
    "id": "HighAirConditioning",
    "category": "COMMERCE",
    "name": {
      "EN": "Low Temperature",
      "ES": "High Air Conditioning",
      "FR": "Niveau de climatisation élevé",
      "DE": "Starke Klimaanlagen",
      "IT": "Aria condizionata molto alta"
    },
    "description": {
      "EN": "Your stores are kept cool: keeps food fresh and it ensures customers stay on the move.",
      "ES": "The air condition in the store is set at a very high level, to keep food fresh and to have the customers move quickly.",
      "FR": "La climatisation du magasin est réglée à un niveau très élevé pour que la nourriture reste fraîche et pour que les clients ne fassent pas du « sur place ».",
      "DE": "Die Klimaanlagen in Ihren Geschäften funktionieren auf dem höchsten Niveau damit die Lebensmittel frisch bleiben und die Kunden sich schnell bewegen.",
      "IT": "L'aria condizionata del tuo supermercato è tenuta a livelli molto alti, in modo da mantenere freschi i cibi e far sì che i clienti si muovano rapidamente."
    },
    "properties": {
      "price": 15000000,
      "level": "entrepreneur",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "LuringDisplays": {
    "id": "LuringDisplays",
    "category": "COMMERCE",
    "name": {
      "EN": "Enticing Displays",
      "ES": "Luring Displays",
      "FR": "Etalages attrayants",
      "DE": "Anziehende Displays",
      "IT": "Disposizione accurata dei prodotti"
    },
    "description": {
      "EN": "Items on your shelves are displayed according to the most modern marketing theories so that they attract customers.",
      "ES": "The items on your shelves are displayed to attract customers, according the most modern marketing theories.",
      "FR": "Les articles contenus sur vos étagères sont installés de manière à attirer les clients selon les théories les plus modernes en matière de marketing.",
      "DE": "Die Waren auf Ihren Regalen sind so ausgestellt, das sie Kunden anziehen. Basiert auf den modernsten Marketingmethoden.",
      "IT": "I prodotti vengono disposti sugli scaffali in modo da attirare i clienti, secondo le più recenti teorie di marketing."
    },
    "properties": {
      "price": 25000000,
      "level": "entrepreneur",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "MassiveStorage": {
    "id": "MassiveStorage",
    "category": "COMMERCE",
    "name": {
      "EN": "Massive Storage",
      "ES": "Massive Storage",
      "FR": "Stockage massif",
      "DE": "Massive Lagerung",
      "IT": "Grandi scorte"
    },
    "description": {
      "EN": "To save on deliveries, you store massive amounts of food, but sometimes it goes bad.",
      "ES": "To save on the deliveries, you store massive amount of food. Sometimes it gets too old.",
      "FR": "Pour faire des économies sur les livraisons, vous stockez de grandes quantités de nourriture. Quelques fois, leur date de consommation est dépassée.",
      "DE": "Um bei den Lieferungen zu sparen lagern Sie große Mengen Lebensmittel. Manchmal werden sie zu alt.",
      "IT": "Per risparmiare sulle consegne accumuli grandi quantità di generi alimentari. Il rischio talvolta è che esso deperisca."
    },
    "properties": {
      "price": 25000000,
      "level": "entrepreneur",
      "efficiency": 8,
      "desirability": -3
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "PromotionalStands": {
    "id": "PromotionalStands",
    "category": "COMMERCE",
    "name": {
      "EN": "Promotional Stands",
      "ES": "Promotional Stands",
      "FR": "Stands publicitaires",
      "DE": "Werbestände",
      "IT": "Stand promozionali"
    },
    "description": {
      "EN": "In-sore stands that promote new products with free samples.",
      "ES": "Stands that promote new products with free samples.",
      "FR": "Stands réalisés pour la promotion de nouveaux produits avec échantillons gratuits.",
      "DE": "Stände, die neue Produkte mit Gratisproben anpreisen.",
      "IT": "Stand per la promozione di nuovi prodotti, dei quali vengono offerti campioni gratuiti."
    },
    "properties": {
      "price": 15000000,
      "level": "entrepreneur",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "SpecialOffersRotation": {
    "id": "SpecialOffersRotation",
    "category": "COMMERCE",
    "name": {
      "EN": "Special Offer Rotation",
      "ES": "Special Offers Rotation",
      "FR": "Rotation des offres spéciales",
      "DE": "Rotation der Sonderangebote",
      "IT": "Rotazione di offerte speciali"
    },
    "description": {
      "EN": "All your items are periodically sold at a specially reduced price. In the hopes your customers will continue to buy them once they return to their regular price.",
      "ES": "All your items are periodically sold with special reduced price. Hopefully your customer will buy them attracted by the deal and will continue to buy them when they go back to the notmal price.",
      "FR": "Tous vos articles sont régulièrement vendus à prix réduit. Vous espérez que vos clients les achèteront lorsque le prix les attirera et continueront à les acheter lorsque le prix sera redevenu normal.",
      "DE": "Alle Ihre Waren werden periodisch zu Sonderpreisen verkauft. Sie hoffen, dass Ihre Kunden sie dann auf Grund des interessanten Preises kaufen und auch weiter kaufen werden, wenn der Preis wieder normal ist.",
      "IT": "Tutti i tuoi articoli vengono venduti periodicamente in offerta speciale. La speranza è che i clienti continuino ad acquistarli anche quando il prezzo torna ai suoi livelli normali."
    },
    "properties": {
      "price": 25000000,
      "level": "entrepreneur",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "SpecialPricedExpiredItems": {
    "id": "SpecialPricedExpiredItems",
    "category": "COMMERCE",
    "name": {
      "EN": "Specially Priced Expired Items",
      "ES": "Special Priced Expired Items",
      "FR": "Articles périmés à prix spécial",
      "DE": "Sonderpreise für abgelaufene Waren",
      "IT": "Articoli scaduti a prezzo scontato"
    },
    "description": {
      "EN": "When products expire, you keep them for few more days at a reduced price.",
      "ES": "When the products expire, you keep them for few days more with a reduced price.",
      "FR": "Lorsque des produits arrivent à expiration, vous les gardez pendant quelques jours et les vendez à prix réduit.",
      "DE": "Wenn das Haltbarkeitsdatum abläuft, behalten Sie die Waren noch ein paar Tage zu Sonderpreisen.",
      "IT": "Quando un prodotto scade, lo tieni sugli scaffali ancora per qualche giorno ad un prezzo scontato."
    },
    "properties": {
      "price": 15000000,
      "level": "entrepreneur",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "SupermarketBrand": {
    "id": "SupermarketBrand",
    "category": "COMMERCE",
    "name": {
      "EN": "Supermarket Brand",
      "ES": "Supermarket Brand",
      "FR": "Marque de supermarché",
      "DE": "Hausmarke",
      "IT": "Marca per supermercati"
    },
    "description": {
      "EN": "Create a new brand for food which can only be bought at your supermarkets: a way to unite different low quality food suppliers into one brand name.",
      "ES": "Create a new brand for food which can be bought only at your supermarkets. A way to unify different low quality food suppliers into one name.",
      "FR": "Créez une marque de nourriture disponible uniquement dans vos magasins. Ceci est une manière d'associer des fournisseurs de nourriture de faible qualité sous un même nom.",
      "DE": "Verwenden Sie einen neuen Markennamen für Produkte, die es nur in Ihren Supermärkten zu kaufen gibt. Eine Möglichkeit, unterschiedliche Billigproduktzulieferer unter einem Namen zusammenzufassen",
      "IT": "Crei una nuova marca per una serie di prodotti alimentari che si trovano solo nei supermercati. Un modo di unificare diverse sottomarche sotto un unico nome."
    },
    "properties": {
      "price": 35000000,
      "level": "entrepreneur",
      "efficiency": 5,
      "desirability": -1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  },
  "Supermarkets": {
    "id": "Supermarkets",
    "category": "COMMERCE",
    "name": {
      "EN": "Supermarket Basics",
      "ES": "Supermarkets Basics",
      "FR": "Principes de supermarché",
      "DE": "Grundlagen für Supermarktmanagement",
      "IT": "Fondamenti della gestione dei supermercati"
    },
    "description": {
      "EN": "Learn the basic skills to create and manage supermarkets.",
      "ES": "Learn the basic skills to create and manage supermarkets.",
      "FR": "Apprenez les principes de création et de gestion de supermarchés.",
      "DE": "Erlernen Sie die Grundlagen der Gründung und der Leitung eines Supermarkts.",
      "IT": "Apprendi le conoscenze di base per la creazione e gestione di supermercati."
    },
    "properties": {
      "price": 20000000,
      "level": "entrepreneur"
    },
    "industry_type": "MARKET"
  },
  "TimeSafe": {
    "id": "TimeSafe",
    "category": "COMMERCE",
    "name": {
      "EN": "Safe Timer",
      "ES": "Time Safe",
      "FR": "Coffre-fort à ouverture temporaire",
      "DE": "Safe mit Zeitschalter",
      "IT": "Cassaforte a tempo"
    },
    "description": {
      "EN": "Your cashiers don't have access to the store safe, it only opens at fixed hours.",
      "ES": "Your cashiers don't have access to the store safe, it opens only at fixed hours.",
      "FR": "Vous caissières n'ont pas accès au coffre-fort du magasin. Il ne s'ouvre qu'à heures fixes.",
      "DE": "Ihre Kassierer haben keinen Zugang zum Geschäftssafe, er öffnet sich nur zu bestimmten Uhrzeiten.",
      "IT": "I tuoi cassieri non hanno accesso alla cassaforte, che si apre solo ad orari fissi."
    },
    "properties": {
      "price": 5000000,
      "level": "entrepreneur",
      "efficiency": 2,
      "desirability": -1
    },
    "industry_type": "MARKET",
    "depends_on": [
      "Supermarkets"
    ]
  }
}