{
  "24HSuppLine": {
    "id": "24HSuppLine",
    "category": "COMMERCE",
    "name": {
      "DE": "24Hours Support Line",
      "EN": "24 Hour Support Line",
      "ES": "Línea de soporte 24 horas",
      "FR": "24Heures Ligne",
      "IT": "Linea Tecnica 24 Ore",
      "PT": "Linha de suporte 24 horas"
    },
    "description": {
      "DE": "Give your customer a phone line they can call at any time if they have problems with their computer.",
      "EN": "Give your customers access to a help line 24/7 so that they can call any time they have problems with their computer.",
      "ES": "Proporcione a sus clientes acceso a una línea de ayuda 24/7 para que puedan llamar en cualquier momento que tengan problemas con su computadora.",
      "FR": "Donnez à votre client une ligne téléphonique qu'ils peuvent appeler à tout moment s'ils ont des problèmes avec leur ordinateur.",
      "IT": "Linea telefonica che i tuoi clienti possono chiamare in qualunque momento per problemi tecnici.",
      "PT": "Ofereça aos seus clientes acesso a uma linha de ajuda 24 horas por dia, 7 dias por semana, para que eles possam ligar a qualquer momento em que tiverem problemas com o computador."
    },
    "properties": {
      "price": 120000000,
      "level": "apprentice",
      "efficiency": -4,
      "desirability": 6
    },
    "industry_type": "COMPUTER"
  },
  "BMInd": {
    "id": "BMInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ausrüstungsgüterproduktion",
      "EN": "Computer Production",
      "ES": "Producción de computadoras",
      "FR": "Production de biens d'équipement",
      "IT": "Produzione di macchine per ufficio",
      "PT": "Produção de Computadores"
    },
    "description": {
      "DE": "Basisfähigkeiten im Management der Ausrüstungsgüterfabriken.",
      "EN": "Basic skills to manage Computer factories.",
      "ES": "Habilidades básicas para gestionar las fábricas de informática.",
      "FR": "Principes de gestion d'usines de biens d'équipement.",
      "IT": "Le nozioni fondamentali per la gestione di fabbriche di macchine per ufficio.",
      "PT": "Habilidades básicas para gerenciar fábricas de computadores."
    },
    "properties": {
      "price": 70000000,
      "level": "master"
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "BrailleComp": {
    "id": "BrailleComp",
    "category": "COMMERCE",
    "name": {
      "DE": "Braille Computers",
      "EN": "Braille Computers",
      "ES": "Computadoras braille",
      "FR": "Ordinateurs de Braille",
      "IT": "Computer Braille",
      "PT": "Computadores em Braille"
    },
    "description": {
      "DE": "Your stores sell computers built for blind people, with braille keys and special electricity emitting pads that replace the screens.",
      "EN": "Your stores sell computers adapted for the blind, with Braille keys and special electricity-emitting pads that replace screens.",
      "ES": "Sus tiendas venden computadoras adaptadas para invidentes, con teclas Braille y almohadillas especiales que reemplazan las pantallas.",
      "FR": "Vos magasins vendent des ordinateurs construits pour les personnes aveugles, avec des clefs de braille et un bourrelet émettant de l'électricité que remplace l'écran.",
      "IT": "I tuoi negozi vengono computers per cechi, con tastiere Braille e speciali piattaforme elettrificate che rimpiazzano lo schermo.",
      "PT": "Suas lojas vendem computadores adaptados para cegos, com teclas em Braille e blocos especiais emissores de eletricidade que substituem as telas."
    },
    "properties": {
      "price": 100000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "COMPUTER"
  },
  "ByeClones": {
    "id": "ByeClones",
    "category": "COMMERCE",
    "name": {
      "DE": "Goodbye Clones",
      "EN": "Goodbye Clones",
      "ES": "Adios clones",
      "FR": "Aurevoir Clones",
      "IT": "Addio Cloni",
      "PT": "Adeus clones"
    },
    "description": {
      "DE": "You don't sell clones anymore, only known brands.",
      "EN": "You don't sell clones anymore, only known brands.",
      "ES": "Ya no vendes clones, solo marcas conocidas.",
      "FR": "Vous ne vous vendez pas clones, seulement des marques connues.",
      "IT": "Nessun clone viene venduto nei tuoi negozi, solo marche ufficiali.",
      "PT": "Você não vende mais clones, apenas marcas conhecidas."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "COMPUTER"
  },
  "Comp5War": {
    "id": "Comp5War",
    "category": "COMMERCE",
    "name": {
      "DE": "Five Years Warranty",
      "EN": "Five Year Warranty",
      "ES": "Garantía de cinco años",
      "FR": "Garantie de Cinq Ans",
      "IT": "Cinque Anni di Garanzia",
      "PT": "Garantia de cinco anos"
    },
    "description": {
      "DE": "Nowadays computers do not live more than five years. Giving five years warranty it's not very different than giving three years but looks better.",
      "EN": "Nowadays computers do not make it more than five years. Providing customers with a five year warranty is not much different than a three year warranty, but you look better.",
      "ES": "Hoy en día las computadoras no lo hacen más de cinco años. Proporcionar a los clientes una garantía de cinco años no es muy diferente de una garantía de tres años, pero se ve mejor.",
      "FR": "De nos jours les ordinateurs ne durent pas plus de cinq ans. Donner une garantie de cinq ans n'est pas très différent que donner un de trois ans, mais ça plait ta clientèle.",
      "IT": "Oggigiorno nessun computer dura 5 anni. Dare 5 anni di garanzia e' come darne 3, ma sembra meglio.",
      "PT": "Hoje em dia os computadores não fazem mais de cinco anos. Fornecer aos clientes uma garantia de cinco anos não é muito diferente de uma garantia de três anos, mas você parece melhor."
    },
    "properties": {
      "price": 70000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 4
    },
    "industry_type": "COMPUTER"
  },
  "CompRepDep": {
    "id": "CompRepDep",
    "category": "COMMERCE",
    "name": {
      "DE": "Free Repairment Department",
      "EN": "Free Repair Department",
      "ES": "Departamento de reparaciones gratis",
      "FR": "Acteurs mortuaires",
      "IT": "Free Repairment Department",
      "PT": "Departamento de reparo gratuito"
    },
    "description": {
      "DE": "Free in store repairment center for your clients.",
      "EN": "Free in-store repair center for your customers.",
      "ES": "Centro de reparación gratuito en la tienda para sus clientes.",
      "FR": "Centre de réparation gratuit en magasin pour vos clients.",
      "IT": "Centro di riparazione in tutti i tuoi negozi. Aggiustano tutto a nessun costo per it tuoi clienti.",
      "PT": "Centro de reparo gratuito na loja para seus clientes."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 4
    },
    "industry_type": "COMPUTER"
  },
  "CrdLessMouse": {
    "id": "CrdLessMouse",
    "category": "COMMERCE",
    "name": {
      "DE": "Cordless Mice",
      "EN": "Cordless Mouse",
      "ES": "Ratón inalámbrico",
      "FR": "Souris Sans Fil",
      "IT": "Mouse senza filo",
      "PT": "Mouse sem fio"
    },
    "description": {
      "DE": "A cordless mouse makes no much difference in one computer, but today people love gadgets.",
      "EN": "Providing a cordless mouse with a computer doesn't impact your bottom line, but today people love gadgets.",
      "ES": "Proporcionar un mouse inalámbrico con una computadora no afecta su balance final, pero hoy en día a las personas les encantan los gadgets.",
      "FR": "Une souris sans fil ne fait pas une grande différence sur un ordinateur, mais aujourd'hui, les gens adorent les gadgets.",
      "IT": "Non fa molta differenza per la performance del computer, ma la gente adora gadget inutili.",
      "PT": "Fornecer um mouse sem fio com um computador não afeta sua lucratividade, mas hoje as pessoas adoram gadgets."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "COMPUTER"
  },
  "DockStations": {
    "id": "DockStations",
    "category": "COMMERCE",
    "name": {
      "DE": "Docking Stations",
      "EN": "Docking Station",
      "ES": "Estación de acoplamiento",
      "FR": "Station d'Amarrage",
      "IT": "Postazione di aggancio",
      "PT": "Estação de ancoragem"
    },
    "description": {
      "DE": "You offer a docking station in whicn your customer can plug-in their portable computers to transform them in desktops.",
      "EN": "You offer a docking station which enables your customers to plug-in their portable computer, transforming them into desktops.",
      "ES": "Usted ofrece una estación de acoplamiento que les permite a sus clientes conectar sus computadoras portátiles, transformándolas en computadoras de escritorio.",
      "FR": "YVous offrez une station d'amarrage dans laquelle vos clients peuvent connecter leurs ordinateurs portatifs pour les transformer dans des ordinateurs de bureau.",
      "IT": "Offri ai tuoi clienti un marchingegno a cui agganciare un computer portatile per trasformarlo in desktop.",
      "PT": "Você oferece uma estação de encaixe que permite que seus clientes conectem seu computador portátil, transformando-os em desktops."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 4
    },
    "industry_type": "COMPUTER"
  },
  "ExecutiveSuites": {
    "id": "ExecutiveSuites",
    "category": "INDUSTRY",
    "name": {
      "DE": "Managermöbel",
      "EN": "Executive Office Furniture",
      "ES": "Mobiliario de oficina ejecutiva",
      "FR": "Suites pour les cadres",
      "IT": "Suite per alti dirigenti",
      "PT": "Mobiliário de Escritório Executivo"
    },
    "description": {
      "DE": "Speziell angefertigte Luxusbüromöbel werden für Manager hergestellt. Sehr angenehme Arbeitsumgebung, die Ihren Fabriken einen elitären Touch verleiht.",
      "EN": "Extremely luxuries office furniture produced for especially for executives. These furnishings create a very pleasant working environment and give your factories a sophisticated aura.",
      "ES": "Muebles de oficina extremadamente lujosos producidos especialmente para ejecutivos. Estos muebles crean un ambiente de trabajo muy agradable y le dan a sus fábricas un aura sofisticada.",
      "FR": "Des meubles de bureau extrêmement luxueux sont produits pour les cadres. Il est très plaisant de travailler dans un environnement donnant une aura de succès à vos usines.",
      "IT": "Arredi per ufficio di gran lusso destinati agli alti dirigenti. Gli ambienti di lavoro sono molto piacevoli e le tue fabbriche acquistano un'aura di prestigio.",
      "PT": "Extremamente luxuosos móveis de escritório produzidos especialmente para executivos. Estes móveis criam um ambiente de trabalho muito agradável e dão às suas fábricas uma aura sofisticada."
    },
    "properties": {
      "price": 90000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -3,
      "quality": 10
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "FakePlants": {
    "id": "FakePlants",
    "category": "INDUSTRY",
    "name": {
      "DE": "Falsche Pflanzen",
      "EN": "Fake Plants",
      "ES": "Plantas falsas",
      "FR": "Fausses plantes",
      "IT": "Piante finte",
      "PT": "Plantas falsas"
    },
    "description": {
      "DE": "Sie sind so schön, wie echte Pflanzen, brauchen aber keinerlei Pflege. Die beste Lösung für eine angenehme Arbeitsatmosphäre.",
      "EN": "They are as nice as the real ones and they don't require any maintenance. The easiest way to create a pleasant working environment.",
      "ES": "Son tan agradables como los reales y no requieren ningún tipo de mantenimiento. La forma más fácil de crear un ambiente de trabajo agradable.",
      "FR": "Elles sont aussi belles que les vraies et n'ont pas besoin qu'on s'occupe d'elles. C'est la solution la plus simple pour travaillent dans un environnement agréable.",
      "IT": "Sono belle come quelle vere e non hanno bisogno di cure. La soluzione più facile per migliorare l'aspetto del luogo di lavoro.",
      "PT": "Eles são tão bons quanto os reais e não requerem manutenção. A maneira mais fácil de criar um ambiente de trabalho agradável."
    },
    "properties": {
      "price": 45000000,
      "prestige": 2,
      "level": "master",
      "efficiency": -1,
      "quality": 4
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "FakeWindows": {
    "id": "FakeWindows",
    "category": "INDUSTRY",
    "name": {
      "DE": "Falsche Fenster",
      "EN": "Fake Windows",
      "ES": "Ventanas falsas",
      "FR": "Fausses fenêtres",
      "IT": "Finestre finte",
      "PT": "Janelas falsas"
    },
    "description": {
      "DE": "Für Büros, in denen es keine richtigen Fenster gibt. Verschiedene Bildschirme, der Benutzer kann sich jeden Tag ein neues Panorama aussuchen.",
      "EN": "For an office that doesn't have real windows, you provide screens with different views. The user can choose from a variety of panoramas.",
      "ES": "Para una oficina que no tiene ventanas reales, proporciona pantallas con diferentes vistas. El usuario puede elegir entre una variedad de panoramas.",
      "FR": "A l'usage des bureaux sans fenêtre. Vous fournissez des écrans représentant différents paysages. L'utilisateur peut choisir un panorama différent chaque jour.",
      "IT": "Per uffici privi di finestre. Appositi schermi con differenti viste permettono agli impiegati di scegliere ogni giorno il panorama che preferiscono.",
      "PT": "Para um escritório que não possui janelas reais, você fornece telas com visualizações diferentes. O usuário pode escolher entre uma variedade de panoramas."
    },
    "properties": {
      "price": 70000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "FingerprintAccess": {
    "id": "FingerprintAccess",
    "category": "INDUSTRY",
    "name": {
      "DE": "Zugang über Fingerabdruck",
      "EN": "Fingerprint Access",
      "ES": "Acceso de huella digital",
      "FR": "Accès par empreintes digitales",
      "IT": "Accesso tramite impronte digitali",
      "PT": "Acesso por impressão digital"
    },
    "description": {
      "DE": "Als Sicherheitsmaßnahme: um auf eine Workstation zuzugreifen, muss sich der Benutzer über den Fingerabdruck seines linken Daumens auf einem Spezialgerät identifizieren.",
      "EN": "A security measure that requires an employee to press his or her left thumb fingerprint onto a special device in order to verify their identity and gain access to the workstation.",
      "ES": "Una medida de seguridad que requiere que un empleado presione su huella digital del pulgar izquierdo en un dispositivo especial para verificar su identidad y acceder a la estación de trabajo.",
      "FR": "Mesure de sécurité permettant au propriétaire d'accéder à un poste de travail. Pour le déverrouiller, il doit apposer son pouce gauche sur un dispositif prévu à cet effet.",
      "IT": "Come misura di sicurezza, per avere accesso a una workstation il proprietario deve premere il pollice su uno speciale apparecchio per la verifica delle impronte digitali.",
      "PT": "Uma medida de segurança que exige que um funcionário pressione sua impressão digital do polegar esquerdo em um dispositivo especial para verificar sua identidade e obter acesso à estação de trabalho."
    },
    "properties": {
      "price": 25000000,
      "level": "master",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "FoodDrinkDispenser": {
    "id": "FoodDrinkDispenser",
    "category": "INDUSTRY",
    "name": {
      "DE": "Essensautomaten",
      "EN": "Food and Drink Dispensers",
      "ES": "Dispensadores de alimentos y bebidas",
      "FR": "Distributeur de boissons énergisantes",
      "IT": "Macchine distributrici di cibo e bevande",
      "PT": "Dispensadores de alimentos e bebidas"
    },
    "description": {
      "DE": "Sie stellen spezielle Automaten her, die Essen und Trinken austeilen, und so die Mittagspause der Arbeiter verkürzen.",
      "EN": "You produce special food and drink dispensers so that you can decrease the amount of time employees use for lunch.",
      "ES": "Usted produce dispensadores especiales de alimentos y bebidas para que pueda disminuir la cantidad de tiempo que los empleados usan para almorzar.",
      "FR": "Vous produisez des distributeurs de boissons calorifiques spéciales qui réduisent la pause repas de vos employés.",
      "IT": "Produci macchine distributrici di cibo e bevande grazie alle quali si riduce la durata della pause pranzo degli impiegati.",
      "PT": "Você produz distribuidores especiais de alimentos e bebidas para que você possa diminuir a quantidade de tempo que os funcionários usam para o almoço."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "FreeIntr": {
    "id": "FreeIntr",
    "category": "COMMERCE",
    "name": {
      "DE": "One Year Free Internet",
      "EN": "One Year Free Internet",
      "ES": "Un año de internet gratis",
      "FR": "Un An d'Internet Gratuit",
      "IT": "Internet gratis per un anno",
      "PT": "Um ano de Internet grátis"
    },
    "description": {
      "DE": "You give customers one year free access to the new world Internet. Seems cool, but with worlds just started, the sites are very few.",
      "EN": "You provide customers with one year free access to the New World Internet. Seems cool, but due to the newness of the worlds there are very few sites.",
      "ES": "Proporciona a los clientes un año de acceso gratuito a New World Internet. Parece genial, pero debido a la novedad de los mundos hay muy pocos sitios.",
      "FR": "Vous donnez aux clients un an d’accès gratuit au nouveau monde Internet. Cela semble cool, mais avec les mondes qui viennent de commencer, les sites sont très peu nombreux.",
      "IT": "Un anno gratis di accesso ad Internet del nuovo mondo. Sembra una figata, ma in un mondo appena aperto i siti sono pochissimi.",
      "PT": "Você oferece aos clientes um ano de acesso gratuito à Internet do Novo Mundo. Parece legal, mas devido à novidade dos mundos existem poucos locais."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 2
    },
    "industry_type": "COMPUTER"
  },
  "GBundle": {
    "id": "GBundle",
    "category": "COMMERCE",
    "name": {
      "DE": "Game Bundling",
      "EN": "Game Bundling",
      "ES": "Juego de paquetes",
      "FR": "Paquet de Jeu",
      "IT": "Giochi a sorpresa.",
      "PT": "Agrupamento de jogos"
    },
    "description": {
      "DE": "Your stores give free games and demos with the computers and devices you sell.",
      "EN": "Your stores throw-in free games and demos when a computer or other device is purchased.",
      "ES": "Sus tiendas ofrecen juegos y demostraciones gratuitas cuando se compra una computadora u otro dispositivo.",
      "FR": "Des petits robots grimpent le long de votre bâtiment pour maintenir les fenêtres toujours propres.",
      "IT": "Sorprendi i tuoi clienti con giochi e demo gratis, installati nel computer al momento dell'acquisto.",
      "PT": "Suas lojas jogam jogos grátis e demonstrações quando um computador ou outro dispositivo é comprado."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "COMPUTER"
  },
  "GeneralBackupSystem": {
    "id": "GeneralBackupSystem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Allgemeines Backupsystem",
      "EN": "General Backup System",
      "ES": "Sistema de respaldo general",
      "FR": "Système de sauvegarde général",
      "IT": "Sistema centralizzato di backup",
      "PT": "Sistema Geral de Backup"
    },
    "description": {
      "DE": "Eine Einheit, die regelmäßig ein Backup der gesamten Hardware des Büros durchführt.",
      "EN": "A unit that periodically backs up all the hard disks in the office.",
      "ES": "Una unidad que periódicamente realiza copias de seguridad de todos los discos duros en la oficina.",
      "FR": "Unité qui effectue régulièrement la sauvegarde de tous les disques dur du bureau.",
      "IT": "Un'unità che produce periodicamente copie di sicurezza di tutti i dischi fissi dell'ufficio.",
      "PT": "Uma unidade que periodicamente faz o backup de todos os discos rígidos no escritório."
    },
    "properties": {
      "price": 45000000,
      "level": "master",
      "efficiency": -1,
      "quality": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "HmThPcs": {
    "id": "HmThPcs",
    "category": "COMMERCE",
    "name": {
      "DE": "Home Theatres style PCs",
      "EN": "Home Theatre Style PCs",
      "ES": "PC estilo cine en casa",
      "FR": "Ordinateurs Comme des Théâtres",
      "IT": "PC Cinematografici",
      "PT": "PCs estilo de cinema em casa"
    },
    "description": {
      "DE": "Home computers can be used like Home Theatres. Ideal for playing games, watching videos and listen to music while pretending to work.",
      "EN": "Home computers can be used as home theatres. Ideal for playing games, watching videos and listening to music while pretending to work.",
      "ES": "Las computadoras del hogar pueden ser usadas como teatros en casa. Ideal para jugar juegos, ver videos y escuchar música mientras finge trabajar.",
      "FR": "Des ordinateurs personnels peuvent être utilisés comme des théâtres. Idéal pour jouer des jeux, des videos et écouter la musique, tout en feignant à  travailler.",
      "IT": "Il tuo personal computer ha uno schermo esagerato e un sistema hi-fi professionale. Ideale per giocare, vedere film e sentire musica facendo finta di lavorare.",
      "PT": "Computadores domésticos podem ser usados ​​como home theaters. Ideal para jogar, assistir vídeos e ouvir música enquanto finge trabalhar."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "COMPUTER"
  },
  "LANSetupService": {
    "id": "LANSetupService",
    "category": "COMMERCE",
    "name": {
      "DE": "LAN Setup Service",
      "EN": "LAN Setup Service",
      "ES": "Servicio de configuración de LAN",
      "FR": "Service D'Installation de LAN",
      "IT": "Servizio di Installazione di LAN",
      "PT": "Serviço de Configuração da LAN"
    },
    "description": {
      "DE": "With a small amount of money, your customers can have one of your technician going to their house and hook-up all their computers in a LAN.",
      "EN": "For a low price, your customers can have one of your technicians go to their house and hook-up all their computers to a LAN.",
      "ES": "Por un bajo precio, sus clientes pueden hacer que uno de sus técnicos vaya a su casa y conecte todas sus computadoras a una LAN.",
      "FR": "Avec un peu d'argent, vos clients peuvent demander à l'un de vos techniciens de se rendre chez eux et de brancher tous leurs ordinateurs sur un réseau local.",
      "IT": "Per un modico prezzo, i tuoi clienti possono avere un tecnico a casa che colleghi tutti i loro computer in una LAN.",
      "PT": "Por um preço baixo, seus clientes podem ter um de seus técnicos indo até a casa deles e conectando todos os seus computadores a uma LAN."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 4
    },
    "industry_type": "COMPUTER"
  },
  "ModularFurnitures": {
    "id": "ModularFurnitures",
    "category": "INDUSTRY",
    "name": {
      "DE": "Modulmöbel",
      "EN": "Modular Furniture",
      "ES": "Muebles modulares",
      "FR": "Meubles modulables",
      "IT": "Arredamento modulare",
      "PT": "Móveis Modulares"
    },
    "description": {
      "DE": "Der beste Weg, offene Plätze zu möbeln. Sie sehen zwar alle gleich aus, aber sehr effizient.",
      "EN": "The perfect way to furnish open spaces, the pieces all look similar and offer great efficiency.",
      "ES": "La forma perfecta de amueblar espacios abiertos, todas las piezas son similares y ofrecen una gran eficiencia.",
      "FR": "Méthode parfaite permettant de meubler des espaces ouverts. Ils semblent tous identiques, mais c'est efficace.",
      "IT": "Un modo ideale di arredare i vani più ampi. I mobili hanno un aspetto un po' monotono ma risultano estremamente pratici.",
      "PT": "A maneira perfeita de fornecer espaços abertos, todas as peças parecem semelhantes e oferecem grande eficiência."
    },
    "properties": {
      "price": 160000000,
      "prestige": -5,
      "level": "master",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "OfficeLightOptimization": {
    "id": "OfficeLightOptimization",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bürobeleuchtungsoptimierung",
      "EN": "Office Light Optimization",
      "ES": "Optimización de luz de oficina",
      "FR": "Optimisation de l'éclairage dans les bureaux",
      "IT": "Ottimizzazione della luce negli uffici",
      "PT": "Otimização de Luz de Escritório"
    },
    "description": {
      "DE": "Die Optimierung der Lichtquellen in den Büroräumen zur besseren Arbeitsqualität und Stromeinsparung.",
      "EN": "Optimization of light sources in the office improves the quality of work and saves on electricity.",
      "ES": "La optimización de las fuentes de luz en la oficina mejora la calidad del trabajo y ahorra electricidad.",
      "FR": "Optimisation de l'éclairage dans les bureaux pour améliorer la qualité du travail et économiser de l'électricité.",
      "IT": "L'ottimizzazione delle fonti luminose negli uffici migliora la qualità del lavoro e permette di risparmiare elettricità.",
      "PT": "A otimização de fontes de luz no escritório melhora a qualidade do trabalho e economiza eletricidade."
    },
    "properties": {
      "price": 95000000,
      "prestige": 3,
      "level": "master",
      "efficiency": 2,
      "quality": 6
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "PaperRecycleSystem": {
    "id": "PaperRecycleSystem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Papierrecyclingsystem",
      "EN": "Paper Recycling System",
      "ES": "Sistema de reciclaje de papel",
      "FR": "Système de recyclage du papier",
      "IT": "Sistema di riciclaggio della carta",
      "PT": "Sistema de Reciclagem de Papel"
    },
    "description": {
      "DE": "Sie bieten eine integrierte Recyclinglösung, die neues Papier aus dem alten weggeworfenen macht, und das alles innerhalb des Büros.",
      "EN": "You offer an integrated recycling solution that produces new paper from discarded paper products, within the office.",
      "ES": "Usted ofrece una solución de reciclaje integrada que produce papel nuevo a partir de productos de papel desechados, dentro de la oficina.",
      "FR": "Vous proposez une solution de recyclage intégrée  au bureau qui produit du nouveau papier à partir de celui que vous jetez.",
      "IT": "Offri una soluzione integrata di riciclaggio in grado di produrre nuova carta a partire da quella vecchia, il tutto all'interno dell'ufficio.",
      "PT": "Você oferece uma solução de reciclagem integrada que produz novo papel a partir de produtos de papel descartados, dentro do escritório."
    },
    "properties": {
      "price": 55000000,
      "prestige": 10,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "PasswordsGenerator": {
    "id": "PasswordsGenerator",
    "category": "INDUSTRY",
    "name": {
      "DE": "Passwortgenerator",
      "EN": "Password Generator",
      "ES": "Generador de contraseñas",
      "FR": "Générateur de mots de passe",
      "IT": "Generatore di parole d'ordine",
      "PT": "Gerador de senhas"
    },
    "description": {
      "DE": "Jede EDV-Anwendung verlangt ein Passwort. Es ist leicht, sie zu vergessen, also untersucht dieses Spezialgerät Ihr Gehirn und findet Passwörter, die Sie nie vergessen.",
      "EN": "Every informatics applications requires a password. They're easy to forget; this special device examines your brain and identifies passwords that you can't forget.",
      "ES": "Todas las aplicaciones informáticas requieren una contraseña. Son fáciles de olvidar; este dispositivo especial examina tu cerebro e identifica contraseñas que no puedes olvidar.",
      "FR": "Toute application informatique nécessite un mot de passe. Il est fréquent de les oublier. C'est pourquoi ce dispositif examine votre cerveau et y recherche les mots de passe qu'il ne peut pas oublier.",
      "IT": "Ogni applicazione informatica richiede una parola d'ordine. Dal momento che è facilissimo dimenticarne qualcuna, questo apparecchio esamina il cervello in cerca delle parole sepolte.",
      "PT": "Todos os aplicativos de informática exigem uma senha. Eles são fáceis de esquecer; Este dispositivo especial examina seu cérebro e identifica senhas que você não pode esquecer."
    },
    "properties": {
      "price": 45000000,
      "level": "master",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "PCCharity": {
    "id": "PCCharity",
    "category": "COMMERCE",
    "name": {
      "DE": "PC to Charity",
      "EN": "PC for Charity",
      "ES": "PC para la caridad",
      "FR": "PC à la charité",
      "IT": "PC in Beneficenza",
      "PT": "PC para caridade"
    },
    "description": {
      "DE": "Take the used computers of your customers and give them, after a quick check-up to charity organizations for free.",
      "EN": "Accept your customers used computers, complete a quick check-up, and then donate them to charity organizations for free.",
      "ES": "Acepte las computadoras usadas por sus clientes, complete un rápido chequeo y luego donelas a organizaciones de caridad de forma gratuita.",
      "FR": "Prenez les ordinateurs usagés de vos clients et remettez-les-les, après un rapide bilan, gratuitement, à des organisations caritatives.",
      "IT": "Raccogli i computer usati che i tuoi clienti buttano via e dopo un rapido check-up li regali a organizzazioni di beneficenza.",
      "PT": "Aceite os computadores usados ​​dos seus clientes, faça um rápido check-up e doe-os gratuitamente para organizações de caridade."
    },
    "properties": {
      "price": 60000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "COMPUTER"
  },
  "PrintersRepairingPlan": {
    "id": "PrintersRepairingPlan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Druckerreparaturplan",
      "EN": "Printer Repair Process",
      "ES": "Proceso de reparación de la impresora",
      "FR": "Programme de réparation des imprimantes",
      "IT": "Segnalazione dei guasti delle stampanti",
      "PT": "Processo de reparo da impressora"
    },
    "description": {
      "DE": "Ein Sender im Drucker benachrichtigt sofort Ihre Fabriken, wenn eine Reparatur erforderlich ist.",
      "EN": "A transmitter built into the printer automatically alerts your factories when a repair is required.",
      "ES": "Un transmisor incorporado en la impresora alerta automáticamente a sus fábricas cuando se requiere una reparación.",
      "FR": "Un transmetteur intégré à l'imprimante alerte automatiquement vos usines lorsqu'une intervention est nécessaire.",
      "IT": "Un trasmettitore inserito in ciascuna stampante avverte immediatamente le tue fabbriche della necessità di una riparazione.",
      "PT": "Um transmissor embutido na impressora alerta automaticamente suas fábricas quando um reparo é necessário."
    },
    "properties": {
      "price": 65000000,
      "level": "master",
      "efficiency": 8,
      "quality": -2
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "ProgDisplay": {
    "id": "ProgDisplay",
    "category": "COMMERCE",
    "name": {
      "DE": "Programmers Display",
      "EN": "Programmers Display",
      "ES": "Programadores Display",
      "FR": "Visualization de Programmeur",
      "IT": "Programmatori in Vetrina",
      "PT": "Exibição de programadores"
    },
    "description": {
      "DE": "Pay some computers developer to come and pretend to program in a glass cage in the middle of your store for your customer to see how the software is created.",
      "EN": "Pay some computer developers to come in and pretend to program in a glass enclosure in the middle of your store so that your customers can see how software is created.",
      "ES": "Pague a algunos desarrolladores de computadoras para que entren y realicen la programación en un gabinete de vidrio en medio de su tienda para que sus clientes puedan ver cómo se crea el software.",
      "FR": "Payez un développeur informatique pour venir prétendre programmer dans une cage en verre au milieu de votre magasin pour que votre client voie comment le logiciel est créé.",
      "IT": "Paga dei programmatori per farli venire a lavorare in teche di vetro nel mezzo del tuo negozio, mostrando cosi' ai tuoi clienti l'origine del software.",
      "PT": "Pague a alguns desenvolvedores de computador para entrarem e fingirem programar em um gabinete de vidro no meio de sua loja, para que seus clientes possam ver como o software é criado."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "COMPUTER"
  },
  "RoboticDeliverySystem": {
    "id": "RoboticDeliverySystem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Robotisiertes Zustellsystem",
      "EN": "Robotic Delivery System",
      "ES": "Sistema de entrega robótica",
      "FR": "Système de livraison robotisé",
      "IT": "Consegne tramite robot",
      "PT": "Sistema de Entrega Robótica"
    },
    "description": {
      "DE": "Nicht funktioniert besser, als die niedlichen kleinen Roboter die durch die Gänge der Büros flitzen und Ihre Dokumente von einem Büro ins andere bringen.",
      "EN": "If you need to deliver memos and documents from office to office, there is nothing like these little cute robots that speed through the corridors.",
      "ES": "Si necesita entregar memorandos y documentos de una oficina a otra, no hay nada como estos pequeños robots que aceleran a través de los pasillos.",
      "FR": "Pour livrer des papiers et des documents d'un bureau à l'autre, il n'y a rien de mieux que ces adorables petits robots qui parcourent les couloirs à grande vitesse.",
      "IT": "Per la consegna di documenti e carte da un ufficio all'altro utilizzi piccoli e simpatici robot in grado di percorrere i corridoi a grande velocità.",
      "PT": "Se você precisar entregar memorandos e documentos do escritório para o escritório, não há nada como esses robôs fofinhos que correm pelos corredores."
    },
    "properties": {
      "price": 35000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "ShockMouse": {
    "id": "ShockMouse",
    "category": "INDUSTRY",
    "name": {
      "DE": "Schock-Maus",
      "EN": "Shock Mouse",
      "ES": "Ratón de choque",
      "FR": "Souris électrique",
      "IT": "Mouse elettrico",
      "PT": "Rato de choque"
    },
    "description": {
      "DE": "Eine Spezialmaus, die am Herzschlag des Benutzers erkennt, ob er einschläft und dann einen leichten Elektroschock auslöst, um ihn wieder aufzuwecken. Ein wenig barbarisch, aber effizient.",
      "EN": "A special mouse that, measures the user's heartbeat, and emits a small electrical shock when he/she starts to fall asleep . A little barbaric but efficient.",
      "ES": "Un ratón especial que mide los latidos del corazón del usuario y emite una pequeña descarga eléctrica cuando comienza a quedarse dormido. Un poco bárbaro pero eficiente.",
      "FR": "Souris spéciale qui, en fonction du battement de cœur de l'utilisateur, détecte le moment où il s'assoupit et émet un petit choc électrique qui le réveille. Quelque peu barbare, mais efficace.",
      "IT": "Uno speciale mouse in grado di rilevare il battito cardiaco dell'impiegato e di emettere una scossa elettrica se questi si sta addormentando. Un metodo un po' barbarico, ma efficace.",
      "PT": "Um mouse especial que mede o batimento cardíaco do usuário e emite um pequeno choque elétrico quando ele começa a adormecer. Um pouco bárbaro mas eficiente."
    },
    "properties": {
      "price": 30000000,
      "prestige": -10,
      "level": "master",
      "efficiency": -1,
      "quality": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "SoftwareMonitoringSystem": {
    "id": "SoftwareMonitoringSystem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Software-Kontrollsystem",
      "EN": "Software Monitoring System",
      "ES": "Sistema de Monitoreo de Software",
      "FR": "Système de surveillance des logiciels",
      "IT": "Sistemi di controllo del software",
      "PT": "Sistema de Monitoramento de Software"
    },
    "description": {
      "DE": "Sie befürchten, dass Ihre Angestellten ihre Computer mit Spielen und Porno füttern? Dieses System untersucht und löscht jede Software, die nicht mit der Arbeit zusammenhängt.",
      "EN": "Afraid that your employees will use their computers to play videogames and view porn? This system monitors and cancels any non-work related software from their hard disks.",
      "ES": "¿Temes que tus empleados utilicen sus computadoras para jugar videojuegos y ver pornografía? Este sistema supervisa y cancela cualquier software no relacionado con el trabajo de sus discos duros.",
      "FR": "Vous avez peur que vos employés installent des jeux ou des images pornos sur leurs ordinateurs ? Ce système examine tout logiciel sans rapport avec le travail et l'efface du disque dur.",
      "IT": "Temi che i tuoi dipendenti riempiano i loro computer di videogiochi e materiale porno? Questo sistema elimina e cancella tutto il software non inerente il lavoro dai loro dischi fissi.",
      "PT": "Com medo de que seus funcionários usem seus computadores para jogar videogames e ver pornografia? Este sistema monitora e cancela qualquer software não relacionado ao trabalho de seus discos rígidos."
    },
    "properties": {
      "price": 40000000,
      "prestige": -5,
      "level": "master",
      "efficiency": -2,
      "quality": 7
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "TouchSensitiveScreens": {
    "id": "TouchSensitiveScreens",
    "category": "INDUSTRY",
    "name": {
      "DE": "Touch Sensitive Bildschirme",
      "EN": "Touch Sensitive Screens",
      "ES": "Pantallas táctiles",
      "FR": "Ecrans tactiles",
      "IT": "Schermi sensibili al tocco",
      "PT": "Telas sensíveis ao toque"
    },
    "description": {
      "DE": "Schreiben Sie Ihre Briefe, indem Sie Icons auf dem Bildschirm berühren. Schwer, sich daran zu gewöhnen, aber Sie brauchen keine Tastaturen für Ihre Computer mehr herstellen.",
      "EN": "Typing is done by touching icons on the screen. It's difficult to get used to, but it enables you to avoid purchasing keyboards for your computers.",
      "ES": "La escritura se realiza tocando los iconos en la pantalla. Es difícil acostumbrarse, pero le permite evitar comprar teclados para sus computadoras.",
      "FR": "Tapez des lettres en touchant des icônes sur l'écran. Difficile de s'y habituer, mais il est inutile de produire des claviers pour vos ordinateurs.",
      "IT": "Digita le lettere toccando le icone sullo schermo. È difficile per gli utenti abituarsi alla novità, ma essa permette di risparmiare sulla costruzione di tastiere per i tuoi computer.",
      "PT": "A digitação é feita tocando nos ícones na tela. É difícil se acostumar, mas permite evitar a compra de teclados para seus computadores."
    },
    "properties": {
      "price": 70000000,
      "level": "master",
      "efficiency": 8,
      "quality": -2
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "BMInd"
    ]
  },
  "TwoForOne": {
    "id": "TwoForOne",
    "category": "COMMERCE",
    "name": {
      "DE": "Two For One",
      "EN": "Two for One",
      "ES": "Dos por uno",
      "FR": "Deux au Prix d'un",
      "IT": "Due Per Uno",
      "PT": "Dois por um"
    },
    "description": {
      "DE": "You offer two computer at the price of ones to your customers and then sell them the LAN setup service to recover the extra cost.",
      "EN": "You offer two computers for the price of one to your customers and then sell them the LAN set up service to recover the extra costs.",
      "ES": "Usted ofrece dos computadoras por el precio de una a sus clientes y luego les vende el servicio de configuración de LAN para recuperar los costos adicionales.",
      "FR": "Vous offrez deux ordinateurs au prix d'un à vos clients et puis les vendez le service d'installation de LAN pour récupérer le surcoût.",
      "IT": "Offri ai tuoi clienti due computers al prezzo di uno e poi recupera il costo vendendo loro il servizio di installazione LAN.",
      "PT": "Você oferece dois computadores pelo preço de um para seus clientes e depois os vende para recuperar os custos extras."
    },
    "properties": {
      "price": 75000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 5
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "LANSetupService"
    ]
  },
  "YInspAndTuneUp": {
    "id": "YInspAndTuneUp",
    "category": "COMMERCE",
    "name": {
      "DE": "Yearly Inspection and Tune Up",
      "EN": "Annual Inspection and Tune-up",
      "ES": "Inspección anual y puesta a punto",
      "FR": "Contrôle Annuel de Ordinateurs",
      "IT": "Inspezione e check-up annuale",
      "PT": "Inspeção e Ajuste Anual"
    },
    "description": {
      "DE": "Every computer sold at your store once a year is taken to the repairment center to perform a complete checkup.",
      "EN": "Every computer sold at your store is entitled to an annual check up at your in-house repair center.",
      "ES": "Cada computadora que se vende en su tienda tiene derecho a un chequeo anual en su centro de reparación interno.",
      "FR": "Chaque ordinateur vendu à votre magasin obtient un contrôle annuel libre à votre centre de réparation.",
      "IT": "Ogni computer venduto torna al negozio una volta l'anno per un completo e gratutito check-up.",
      "PT": "Todo computador vendido em sua loja tem direito a um check-up anual em seu centro de reparos interno."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 2
    },
    "industry_type": "COMPUTER",
    "depends_on": [
      "CompRepDep"
    ]
  }
}