{
  "AlienArtifactsAwarenessPlan": {
    "id": "AlienArtifactsAwarenessPlan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ausgrabungsplan für außerirdische Gegenstände",
      "EN": "Alien Artifacts Awareness Plan",
      "ES": "Plan de concientización sobre artefactos alienígenas",
      "FR": "Plan de sensibilisation aux objets extraterrestres",
      "IT": "Dipartimento manufatti alieni",
      "PT": "Plano de Conscientização de Artefatos Alienígenas"
    },
    "description": {
      "DE": "Bei der Ausschachtung der Fundamente könnten Gegenstände auftauchen, die von den Außerirdischen auf den neuen Planeten hinterlassen wurden. Richten Sie eine Abteilung zur Überprüfung der Grabungen ein.",
      "EN": "Digging foundations on the new planet lead you to uncover some alien artifacts. You create a department to monitor excavations for these artifacts.",
      "ES": "Excavar los cimientos en el nuevo planeta te lleva a descubrir algunos artefactos alienígenas. Usted crea un departamento para monitorear las excavaciones de estos artefactos.",
      "FR": "Creuser des fondations peut vous amener à trouver des objets extraterrestres laissés sur les planètes visitées. Vous créez un service chargé de vérifier les lieux de fouille au cas où quelque chose serait trouvé.",
      "IT": "Lo scavo delle fondamenta può portare alla luce manufatti alieni abbandonati sui nuovi pianeti. Crei un dipartimento incaricato di sovrintendere agli scavi in caso di ritrovamenti.",
      "PT": "Escavar fundações no novo planeta levam você a descobrir alguns artefatos alienígenas. Você cria um departamento para monitorar as escavações desses artefatos."
    },
    "properties": {
      "price": 85000000,
      "prestige": 10,
      "level": "paradigm",
      "efficiency": -2
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "AntiseismicStructures": {
    "id": "AntiseismicStructures",
    "category": "INDUSTRY",
    "name": {
      "DE": "Erdbebensichere Strukturen",
      "EN": "Seismic-proof Structures",
      "ES": "Estructuras a prueba de sismos",
      "FR": "Structures antisismiques",
      "IT": "Strutture antisismiche",
      "PT": "Estruturas de prova sísmica"
    },
    "description": {
      "DE": "Auch wenn in den neuen Welten noch keine schweren Erbeben gemessen wurden, sind Ihre Gebäude sicherheitshalber erdbebensicher gebaut.",
      "EN": "Even if there haven't yet been any large scale earthquakes in the new worlds, to be on the safe side, your buildings are completely seismic-proof.",
      "ES": "Incluso si no ha habido terremotos a gran escala en los nuevos mundos, para estar seguros, sus edificios son completamente a prueba de sísmicos.",
      "FR": "Même si des tremblements de terre de forte amplitude n'ont pas été enregistrés dans les nouveaux mondes, vos bâtiments sont construits selon les normes antisismiques.",
      "IT": "Sebbene nei nuovi mondi non siano ancora stati registrati forti terremoti, per sicurezza i tuoi edifici sono completamente antisismici.",
      "PT": "Mesmo que ainda não tenha havido nenhum terremoto de grande escala nos novos mundos, para estar no lado seguro, seus prédios são completamente à prova de sismos."
    },
    "properties": {
      "price": 70000000,
      "level": "paradigm",
      "efficiency": -5,
      "quality": 10
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "AutomatizedConstructionSite": {
    "id": "AutomatizedConstructionSite",
    "category": "INDUSTRY",
    "name": {
      "DE": "Automatische Baustelle",
      "EN": "Automated Construction Site",
      "ES": "Sitio de construcción automatizada",
      "FR": "Site de construction automatisée",
      "IT": "Cantiere automatizzato",
      "PT": "Canteiro de obras automatizado"
    },
    "description": {
      "DE": "Alle Baumaschinen werden von einem Zentralcomputer auf der Baustelle geleitet. Sehr effizient, aber einiger Protest von den Gewerkschaften.",
      "EN": "All the construction machinery is operated by an on-site centralized computer. While this is very efficient, complaints are raised by unions.",
      "ES": "Toda la maquinaria de construcción es operada por una computadora centralizada en el sitio. Si bien esto es muy eficiente, las quejas son planteadas por los sindicatos.",
      "FR": "Toutes les machines de construction sont commandées par un ordinateur central sur le chantier. Très efficace, mais les syndicats se plaignent.",
      "IT": "Tutti i macchinari edili sono guidati da un computer che presiede al cantiere. Il sistema è molto efficiente ma suscita le proteste dei sindacati.",
      "PT": "Toda a maquinaria de construção é operada por um computador centralizado no local. Embora isso seja muito eficiente, as reclamações são levantadas pelos sindicatos."
    },
    "properties": {
      "price": 280000000,
      "prestige": -5,
      "level": "paradigm",
      "efficiency": 30,
      "quality": -5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "CaveauFoundations": {
    "id": "CaveauFoundations",
    "category": "INDUSTRY",
    "name": {
      "DE": "Fundamentnische",
      "EN": "Vault Foundation",
      "ES": "Fundación Vault",
      "FR": "Fondations d'un coffre-fort",
      "IT": "Caveau negli scantinati",
      "PT": "Fundação Vault"
    },
    "description": {
      "DE": "Auf Kundenwunsch können Sie in den Fundamenten eine Sicherheitsnische zur Lagerung von Wertsachen einbauen.",
      "EN": "Upon the request of clients, your buildings include a security vault in the foundation: clients can safely store valuables of any kind.",
      "ES": "A pedido de los clientes, sus edificios incluyen una bóveda de seguridad en la base: los clientes pueden almacenar con seguridad objetos de valor de cualquier tipo.",
      "FR": "Dans les fondations, vous pouvez construire un coffre-fort, à la demande du client, afin de conserver des marchandises de valeur.",
      "IT": "Offri ai clienti la possibilità di costruire sotto l'edificio un caveau in cui custodire valori di ogni tipo.",
      "PT": "A pedido dos clientes, seus prédios incluem um cofre de segurança na fundação: os clientes podem armazenar com segurança objetos de valor de qualquer tipo."
    },
    "properties": {
      "price": 30000000,
      "level": "paradigm",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "ConstInd": {
    "id": "ConstInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Basiswissen Bauwesen",
      "EN": "Construction Basics",
      "ES": "Conceptos básicos de construcción",
      "FR": "Principes du BTP",
      "IT": "Fondamenti dell'edilizia",
      "PT": "Noções básicas de construção"
    },
    "description": {
      "DE": "Erlernen Sie das Wissen über den Umgang mit der Bauindustrie.",
      "EN": "Assimilate the knowledge to deal with Construction industries.",
      "ES": "Asimilar el conocimiento para tratar con las industrias de la construcción.",
      "FR": "Assimilez les principes de fonctionnement des industries du BTP.",
      "IT": "Apprendi le conoscenze di base per la gestione di attività edili.",
      "PT": "Assimilar o conhecimento para lidar com as indústrias da construção."
    },
    "properties": {
      "price": 2000000,
      "level": "paradigm"
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "CorporateAtrii": {
    "id": "CorporateAtrii",
    "category": "INDUSTRY",
    "name": {
      "DE": "Unternehmensatrien",
      "EN": "Corporate Atriums",
      "ES": "Atrios Corporativos",
      "FR": "Atrium de l'entreprise",
      "IT": "Hall di rappresentanza",
      "PT": "Atriums corporativos"
    },
    "description": {
      "DE": "Ihre Firma bietet eine Reihe sehr luxuriöser Eingangshallen für Unternehmen an, die den Kunden imponieren wollen. Sie stellen alles zur Verfügung, von den edlen Materialien bis zu den Kunstwerken.",
      "EN": "Your company has a line of extremely luxurious entrances for corporations that want to make a sophisticated statement to visiting clients. You provide everything from precious materials to art pieces.",
      "ES": "Su compañía tiene una línea de entradas extremadamente lujosas para corporaciones que desean hacer una declaración sofisticada a los clientes que visitan. Usted proporciona todo, desde materiales preciosos hasta piezas de arte.",
      "FR": "Votre société propose des halls d'entrée très luxueux aux entreprises qui veulent faire impression sur leurs visiteurs. Vous fournissez tout, des matériaux précieux aux objets d'art.",
      "IT": "La tua azienda offre alle società la possibilità di decorare i propri ingressi in modo da impressionare i clienti. Tu fornisci tutto, dai tessuti di lusso alle opere d'arte.",
      "PT": "Sua empresa tem uma linha de entradas extremamente luxuosas para corporações que querem fazer uma declaração sofisticada para clientes visitantes. Você fornece tudo, de materiais preciosos a peças de arte."
    },
    "properties": {
      "price": 85000000,
      "prestige": 15,
      "level": "paradigm",
      "efficiency": -2,
      "quality": 8
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "MarbleRefinishing"
    ]
  },
  "DemolitionStrategy": {
    "id": "DemolitionStrategy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Abriss-Strategie",
      "EN": "Demolition Strategy",
      "ES": "Estrategia de demolicion",
      "FR": "Stratégie de démolition",
      "IT": "Edifici di facile demolizione",
      "PT": "Estratégia de Demolição"
    },
    "description": {
      "DE": "Ihre Gebäude sind so konstruiert, dass sie im Notfall leicht abgerissen werden können. Eine sehr praktische Eigenschaft in der schnellwachsenden Wirtschaft der neuen Welten.",
      "EN": "Your buildings are built in such a way that enables easy demolishion, if needed. A very handy feature in the ever-changing and growing new world economy.",
      "ES": "Sus edificios están construidos de tal manera que permiten una fácil demolición, si es necesario. Una característica muy útil en la nueva economía mundial en constante cambio.",
      "FR": "Vos bâtiments sont construits de telle manière qu'il est très facile de les démolir lorsque le besoin s'en fait sentir. Caractéristique très fonctionnelle dans l'économie florissante des nouveaux mondes.",
      "IT": "I tuoi edifici sono costruiti in modo tale da risultare facili da demolire, se necessario. Una caratteristica molto pratica nell'economia in rapida espansione dei nuovi mondi.",
      "PT": "Seus edifícios são construídos de tal forma que permite a demolição fácil, se necessário. Uma característica muito útil na economia mundial em constante mudança e em crescimento."
    },
    "properties": {
      "price": 65000000,
      "level": "paradigm",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "DrawYourOwnHouse": {
    "id": "DrawYourOwnHouse",
    "category": "INDUSTRY",
    "name": {
      "DE": "Zeichnen Sie Ihr eigenes Haus",
      "EN": "Draw Your Own House",
      "ES": "Dibuja tu propia casa",
      "FR": "Dessinez vous-même votre maison",
      "IT": "Progetta la tua casa",
      "PT": "Desenhe sua própria casa"
    },
    "description": {
      "DE": "Wer braucht einen Architekten? Bringen Sie uns eine Skizze von Ihrem Traumhaus und wir bauen es für Sie.",
      "EN": "Who needs architects? Bring a sketch of the house of your dreams and we will build it for you.",
      "ES": "¿Quién necesita arquitectos? Traiga un boceto de la casa de sus sueños y la construiremos para usted.",
      "FR": "Qui a besoin d'un architecte ? Amenez-nous une ébauche de la maison de vos rêves et nous la construirons pour vous.",
      "IT": "Chi ha bisogno di un architetto? Portaci un disegno della casa dei tuoi sogni e la costruiremo per te.",
      "PT": "Quem precisa de arquitetos? Traga um esboço da casa dos seus sonhos e vamos construí-lo para você."
    },
    "properties": {
      "price": 25000000,
      "level": "paradigm",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "ExtraterrestrialGravityStudy": {
    "id": "ExtraterrestrialGravityStudy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Studie der außerirdischen Schwerkraft",
      "EN": "Extraterrestrial Gravity Study",
      "ES": "Estudio de gravedad extraterrestre",
      "FR": "Etude sur la gravité extraterrestre",
      "IT": "Studio della gravità extraterrestre",
      "PT": "Estudo de Gravidade Extraterrestre"
    },
    "description": {
      "DE": "Die Untersuchung, wie die etwas andere Schwerkraft auf den neuen Welten sich auf die Baumaterialien auswirkt, hilft Ihnen beim Bau besserer und dauerhafterer Gebäude.",
      "EN": "By studying how the new world's slightly different gravity impacts construction materials, you are able to create better and more durable buildings.",
      "ES": "Al estudiar cómo la gravedad diferente del nuevo mundo impacta los materiales de construcción, puede crear edificios mejores y más duraderos.",
      "FR": "Tout en étudiant la manière dont la gravité légèrement différente dans les nouveaux mondes influence les matériaux de construction, vous créer de meilleurs édifices qui durent plus longtemps.",
      "IT": "Lo studio delle piccole differenze gravitazionali dei nuovi mondi ti permette di migliorare i processi di costruzione dei materiali e di costruire edifici migliori e più durevoli.",
      "PT": "Ao estudar como a gravidade ligeiramente diferente do novo mundo afeta os materiais de construção, você é capaz de criar edifícios melhores e mais duráveis."
    },
    "properties": {
      "price": 125000000,
      "prestige": 5,
      "level": "paradigm",
      "efficiency": 5,
      "quality": 5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "LandscapingElements": {
    "id": "LandscapingElements",
    "category": "INDUSTRY",
    "name": {
      "DE": "Landschaftselemente",
      "EN": "Landscaping Elements",
      "ES": "Elementos de paisajismo",
      "FR": "Eléments paysagistes",
      "IT": "Elementi architettonici da giardino",
      "PT": "Elementos paisagísticos"
    },
    "description": {
      "DE": "Geben Sie den Gebäuden Ihrer Kunden das gewisse Etwas, mit Springbrunnen, Skulpturen und anderen Architekturelementen.",
      "EN": "You give your client's buildings a special design touch, with fountains, sculptures and other external architectural elements.",
      "ES": "Le da a los edificios de sus clientes un toque de diseño especial, con fuentes, esculturas y otros elementos arquitectónicos externos.",
      "FR": "Donnez aux bâtiments de vos clients une touche particulière avec des fontaines, des sculptures et autres éléments architecturaux extérieurs.",
      "IT": "Dona agli edifici dei tuoi clienti un tocco speciale grazie a fontane, statue ed altri elementi architettonici esterni.",
      "PT": "Você dá aos prédios do seu cliente um toque especial de design, com fontes, esculturas e outros elementos arquitetônicos externos."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "paradigm",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "MarbleRefinishing": {
    "id": "MarbleRefinishing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Marmordekor",
      "EN": "Marble Refinishing",
      "ES": "Acabado de mármol",
      "FR": "Décoration en marbre",
      "IT": "Rifiniture in marmo",
      "PT": "Refinishing de mármore"
    },
    "description": {
      "DE": "Das Dekor Ihrer Gebäude enthält Marmor. Ein schöner farbiger Touch.",
      "EN": "The ornamental details of your buildings include marble, a nice colorful touch.",
      "ES": "Los detalles ornamentales de sus edificios incluyen mármol, un bonito toque colorido.",
      "FR": "La décoration de vos bâtiments comporte des objets en marbre et crée une jolie touche de couleur.",
      "IT": "I dettagli ornamentali dei tuoi edifici comprendono l'uso del marmo. Un tocco di eleganza.",
      "PT": "Os detalhes ornamentais de seus edifícios incluem mármore, um belo toque colorido."
    },
    "properties": {
      "price": 35000000,
      "prestige": 4,
      "level": "paradigm",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "ModularFloors": {
    "id": "ModularFloors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Modulstockwerke",
      "EN": "Modular Floors",
      "ES": "Pisos modulares",
      "FR": "Planchers modulables",
      "IT": "Piani modulari",
      "PT": "Pisos Modulares"
    },
    "description": {
      "DE": "Der einfachste Weg, Wolkenkratzer zu bauen. Ihr Unternehmen setzt die Stockwerke am Boden zusammen und stapelt sie dann auf das Fundament.",
      "EN": "The easiest way to build skyscrapers: your company assembles each floor on the ground and then piles them on top of the foundation.",
      "ES": "La forma más fácil de construir rascacielos: su empresa ensambla cada piso en el suelo y luego los apila sobre la base.",
      "FR": "Méthode la plus simple de création de gratte-ciel. Votre société assemble des planchers sur le sol, puis les empile sur les fondations.",
      "IT": "Il modo più semplice di costruire grattacieli. La tua azienda assembla i vari piani al livello del suolo e poi li monta l'uno sull'altro a partire dalle fondamenta.",
      "PT": "A maneira mais fácil de construir arranha-céus: sua empresa monta cada andar no chão e, em seguida, empilha-os em cima da fundação."
    },
    "properties": {
      "price": 175000000,
      "level": "paradigm",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "PortalInspiredDetails": {
    "id": "PortalInspiredDetails",
    "category": "INDUSTRY",
    "name": {
      "DE": "Portalinspiriertes Design",
      "EN": "Portal Inspired Details",
      "ES": "Detalles inspirados en el portal",
      "FR": "Détails inspirés de portails",
      "IT": "Dettagli architettonici ispirati ai portali",
      "PT": "Detalhes do Portal Inspirado"
    },
    "description": {
      "DE": "Die Portale sind die einzige Art der außerirdischen Architektur, die jemals in den Kontakt mit der Menschheit gekommen ist. Sie bilden revolutionäre Designvorbilder. Sie bauen sie in die Innenarchitektur ein.",
      "EN": "Portals are the only form of alien architecture that humanity has experienced. These portals provide a new revolutionary template for design: you incorporate it in the decor of interiors.",
      "ES": "Los portales son la única forma de arquitectura alienígena que la humanidad ha experimentado. Estos portales proporcionan una nueva plantilla revolucionaria para el diseño: la incorporas en la decoración de interiores.",
      "FR": "Les portails sont les seuls exemples d'architecture extraterrestre en contact avec l'humanité. Ils constituent un nouveau modèle révolutionnaire de design. Vous l'incorporez dans la décoration de vos intérieurs.",
      "IT": "I portali sono l'unico esempio di architettura aliena noto alla umanità, e rappresentano un mo-dello rivoluzionario per il design. Decidi di incorporarne lo stile nella decorazione dei tuoi interni.",
      "PT": "Os portais são a única forma de arquitetura alienígena que a humanidade experimentou. Esses portais fornecem um novo modelo revolucionário para o design: você o incorpora na decoração de interiores."
    },
    "properties": {
      "price": 50000000,
      "level": "paradigm",
      "efficiency": -1,
      "quality": 5
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "SecretPassages": {
    "id": "SecretPassages",
    "category": "INDUSTRY",
    "name": {
      "DE": "Geheimgänge",
      "EN": "Secret Passageways",
      "ES": "Pasadizos secretos",
      "FR": "Passages secrets",
      "IT": "Passaggi segreti",
      "PT": "Passagens secretas"
    },
    "description": {
      "DE": "Sie haben schon immer davon geträumt, in einer mittelalterlichen Burg mit vielen Geheimgängen zu leben? Kein Problem. Wie auch immer Ihr Haus aussieht, es wird mit geheimen Türen und versteckten Gängen gefüllt.",
      "EN": "Ever dreamt of living in a medieval castle with all those secret passageways? Now you can. Regardless of the type of building, it will be filled with secret doors and hidden corridors.",
      "ES": "¿Alguna vez soñaste con vivir en un castillo medieval con todos esos pasadizos secretos? Ahora usted puede. Independientemente del tipo de edificio, se llenará con puertas secretas y pasillos ocultos.",
      "FR": "N'avez-vous jamais rêvé de vivre dans un château médiéval avec des passages secrets en tous genres ? Votre rêve devient réalité. Quel que soit votre bâtiment, il sera rempli de portes dérobées et de couloirs secrets.",
      "IT": "Sogni di vivere in un castello medievale con ogni sorta di passaggio segreto? Ora puoi. Qualunque sia l'aspetto dei tuoi edifici, essi saranno disseminati di porte e corridoi nascosti.",
      "PT": "Já sonhou em morar em um castelo medieval com todas aquelas passagens secretas? Agora você pode. Independentemente do tipo de edifício, ele será preenchido com portas secretas e corredores ocultos."
    },
    "properties": {
      "price": 30000000,
      "level": "paradigm",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "SecurityWalls": {
    "id": "SecurityWalls",
    "category": "INDUSTRY",
    "name": {
      "DE": "Sicherheitsmauern",
      "EN": "Security Walls",
      "ES": "Muros de seguridad",
      "FR": "Murs de sécurité",
      "IT": "Pareti a prova di bomba",
      "PT": "Muralhas de segurança"
    },
    "description": {
      "DE": "Wenn Sie Ihre Gebäude sichern wollen, können Sie spezielle Mauern bauen lassen, denen auch Dynamit nichts anhaben kann.",
      "EN": "If your buildings have particular security needs, you may want special walls that are dynamite proof.",
      "ES": "Si sus edificios tienen necesidades de seguridad particulares, es posible que desee paredes especiales a prueba de dinamita.",
      "FR": "Si vos bâtiments présentent des exigences de sécurité, il se peut que vous souhaitiez installer des murs résistant à la dynamite.",
      "IT": "Se i tuoi edifici abbisognano di particolari misure di sicurezza, puoi installare in essi pareti a prova di dinamite.",
      "PT": "Se os seus edifícios tiverem necessidades especiais de segurança, você pode querer paredes especiais que sejam à prova de dinamite."
    },
    "properties": {
      "price": 30000000,
      "level": "paradigm",
      "efficiency": -4,
      "quality": 6
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  },
  "SuspectMounds": {
    "id": "SuspectMounds",
    "category": "INDUSTRY",
    "name": {
      "DE": "Verdächtige Hügel",
      "EN": "Suspect Mounds",
      "ES": "Sospechosos montículos",
      "FR": "Monticules suspects",
      "IT": "Cumuli sospetti",
      "PT": "Montes Suspeitos"
    },
    "description": {
      "DE": "Um die große Menge von Abfall zu entsorgen, die durch das Bauen und Abreißen entsteht, verstecken Ihre Arbeiter den Schutt in Hügeln, die nachts auf geheimnisvolle Weise in leeren Gebieten entstehen.",
      "EN": "To eliminate the large amount of waste from construction and demolishing, your workers conceal it in mounds that mysteriously appear overnight in empty areas.",
      "ES": "Para eliminar la gran cantidad de residuos de la construcción y la demolición, sus trabajadores lo ocultan en montículos que aparecen misteriosamente durante la noche en áreas vacías.",
      "FR": "Pour éliminer la grande quantité de déchets issus de la construction et de la démolition, vos employés les cachent sous des monticules qui apparaissent mystérieusement dans des zones désertes pendant la nuit.",
      "IT": "Incarichi i tuoi operai di nascondere i grandi quantitativi di detriti dovuti alla costruzione e alla demolizione degli edifici. Misteriosi cumuli appaiono durante la notte in zone deserte.",
      "PT": "Para eliminar a grande quantidade de resíduos de construção e demolição, seus trabalhadores escondem-no em montes que aparecem misteriosamente durante a noite em áreas vazias."
    },
    "properties": {
      "price": 65000000,
      "prestige": -5,
      "level": "paradigm",
      "efficiency": 8
    },
    "industry_type": "CONSTRUCTION",
    "depends_on": [
      "ConstInd"
    ]
  }
}