{
  "AlienWriting": {
    "id": "AlienWriting",
    "category": "INDUSTRY",
    "name": {
      "DE": "Alien Writing",
      "EN": "Alien Books",
      "ES": "Libros extranjeros",
      "FR": "Livres d'extraterrestres",
      "IT": "Scrittura aliena",
      "PT": "Livros estrangeiros"
    },
    "description": {
      "DE": "Produce books written with invented alien languages for Sci-Fi fanatics. A niche market but valuable nonetheless.",
      "EN": "Produce books written with invented Alien languages, great for sci-fi fanatics. A niche market but valuable nonetheless.",
      "ES": "Produce libros escritos con lenguajes alienígenas inventados, ideales para fanáticos de la ciencia ficción. Un nicho de mercado pero no obstante valioso.",
      "FR": "Produisez des livres écrits dans des langues extraterrestres inventées; excellent pour les fanatiques de science fiction. Un marché à créneaux spécifique mais néanmoins intéressant",
      "IT": "Produci libri scritti con linguaggi alieni inventati per fanatici di fantascienza. Un mercato di nicchia ma comunque prezioso.",
      "PT": "Produza livros escritos com idiomas estrangeiros inventados, ótimo para fanáticos por ficção científica. Um nicho de mercado, mas valioso, no entanto."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": 2
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "BigLetters": {
    "id": "BigLetters",
    "category": "INDUSTRY",
    "name": {
      "DE": "Big Letters",
      "EN": "Large Font Books",
      "ES": "Libros de fuentes grandes",
      "FR": "Livres en grand police des caractères",
      "IT": "Grandi lettere",
      "PT": "Livros grandes de fontes"
    },
    "description": {
      "DE": "Old people like to read books with big prints that don't tire their eyes. A sensible and lucrative line of products.",
      "EN": "Older customers like to read books with a large font so that they don't tire out their eyes: a sensible and lucrative line of products.",
      "ES": "A los clientes mayores les gusta leer libros con una fuente grande para que no se cansen: una línea de productos sensata y lucrativa.",
      "FR": "Les clients plus âgés aiment lire des livres à grands caractères d'imprimerie qui ne fatiguent pas les yeux: une ligne des produits sensé et lucrative.",
      "IT": "Gli anziani amano leggere libri con grandi stampe che non stancano i loro occhi. Una linea di prodotti ragionevole e redditizia.",
      "PT": "Os clientes mais antigos gostam de ler livros com uma fonte grande para não cansarem os olhos: uma linha de produtos sensata e lucrativa."
    },
    "properties": {
      "price": 40000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": 2,
      "quality": -1
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "bookBedtime": {
    "id": "bookBedtime",
    "category": "COMMERCE",
    "name": {
      "DE": "Beds",
      "EN": "Beds",
      "ES": "Camas",
      "FR": "Lits",
      "IT": "Letti",
      "PT": "Camas"
    },
    "description": {
      "DE": "Add beds to reading areas in your stores so people can try bed-time books and stories.",
      "EN": "Add beds to your stores reading areas so that people can try bedtime books and stories.",
      "ES": "Agregue camas a las áreas de lectura de sus tiendas para que las personas puedan probar libros e historias a la hora de acostarse.",
      "FR": "Ajoutez des lits aux aires de lecture de vos magasins pour que les gens puissent essayer des livres et des histoires au coucher.",
      "IT": "Aggiungi letti alle zone di lettura dei tuoi negozi, in modo che i clienti possano provare libri e storie da leggere ai bambini prima che si addormentino.",
      "PT": "Adicione camas às suas lojas, lendo as áreas para que as pessoas possam experimentar livros e histórias para dormir."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 2
    },
    "industry_type": "BOOK"
  },
  "bookBestOnly": {
    "id": "bookBestOnly",
    "category": "COMMERCE",
    "name": {
      "DE": "Best Sellers Only",
      "EN": "Best-Sellers Only",
      "ES": "Sólo los más vendidos",
      "FR": "Seulement Best-Sellers",
      "IT": "Solo best seller",
      "PT": "Apenas os melhores vendedores"
    },
    "description": {
      "DE": "Your shops will sell best-sellers only.",
      "EN": "Your shops will only sell best-sellers.",
      "ES": "Tus tiendas solo venderán best-sellers.",
      "FR": "Vos magasins vendront seulement les best-seller.",
      "IT": "I tuoi negozi vendono esclusivamente best seller.",
      "PT": "Suas lojas só venderão best-sellers."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": -2
    },
    "industry_type": "BOOK"
  },
  "bookBookLaunch": {
    "id": "bookBookLaunch",
    "category": "COMMERCE",
    "name": {
      "DE": "Book Launchings",
      "EN": "Book Launchings",
      "ES": "Lanzamiento de libros",
      "FR": "Les lancements de livre",
      "IT": "Presentazioni di libri",
      "PT": "Lançamentos de livros"
    },
    "description": {
      "DE": "Sign some popular authors to launch their books exclusively on your bookstore chain.",
      "EN": "Sign some popular authors to exclusively launch their books with your bookstore chain.",
      "ES": "Firma algunos autores populares para lanzar sus libros exclusivamente con tu cadena de librerías.",
      "FR": "Signez des auteurs populaires pour lancer leurs livres exclusivement dans votre chaîne de librairie.",
      "IT": "Ti accaparri in esclusiva presso la tua catena di librerie la presentazione delle novità di autori molto popolari.",
      "PT": "Assine alguns autores populares para lançar seus livros exclusivamente com sua rede de livrarias."
    },
    "properties": {
      "price": 75000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 6
    },
    "industry_type": "BOOK"
  },
  "bookBookWhore": {
    "id": "bookBookWhore",
    "category": "COMMERCE",
    "name": {
      "DE": "Flirting",
      "EN": "Flirting",
      "ES": "Flirteador",
      "FR": "Flirt",
      "IT": "Flirt",
      "PT": "Flertando"
    },
    "description": {
      "DE": "You hire nice looking people to flirt with potential customers and offer to discuss Melville at a nearby cafe.",
      "EN": "You hire attractive people to flirt with customers and discuss Melville at a nearby cafe.",
      "ES": "Usted contrata a personas atractivas para coquetear con los clientes y hablar sobre Melville en una cafetería cercana.",
      "FR": "Vous embauchez des personnes attrayantes pour draguer des clients potentiels et vous proposez de discuter de Melville dans un café voisin.",
      "IT": "Assumi impiegate ed impiegati piacenti perché flirtino con la clientela e propongano di discutere Melville nei bar dei paraggi.",
      "PT": "Você contrata pessoas atraentes para flertar com os clientes e discutir Melville em um café nas proximidades."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 6
    },
    "industry_type": "BOOK"
  },
  "bookDigitalCatalog": {
    "id": "bookDigitalCatalog",
    "category": "COMMERCE",
    "name": {
      "DE": "Digital Catalog",
      "EN": "Digital Catalog",
      "ES": "Catalogo digital",
      "FR": "Catalogue Digital",
      "IT": "Catalogo digitale",
      "PT": "Catálogo Digital"
    },
    "description": {
      "DE": "Your stores will have computers in the halls so customers can find easily the books they want.",
      "EN": "Your stores will have computers in the aisles so customers can easily find the books they want.",
      "ES": "Sus tiendas tendrán computadoras en los pasillos para que los clientes puedan encontrar fácilmente los libros que desean.",
      "FR": "Vos magasins auront des ordinateurs dans les couloirs ainsi que les clients peuvent facilement trouver les livres qu'ils veulent.",
      "IT": "Le tue librerie sono dotate di computer in modo che i clienti possano trovare con facilità i libri che cercano.",
      "PT": "Suas lojas terão computadores nos corredores para que os clientes possam encontrar facilmente os livros que desejam."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 2
    },
    "industry_type": "BOOK"
  },
  "bookFinding": {
    "id": "bookFinding",
    "category": "COMMERCE",
    "name": {
      "DE": "Book Finding",
      "EN": "Book Finding Service",
      "ES": "Servicio de búsqueda de libros",
      "FR": "Recherche de Livre",
      "IT": "Servizio di ricerca dei libri",
      "PT": "Serviço de Pesquisa de Livros"
    },
    "description": {
      "DE": "Form part of a bookstore network that allows customers to locate rare books.",
      "EN": "Form a bookstore network that allows customers to locate rare books.",
      "ES": "Forme una red de librerías que permita a los clientes localizar libros raros.",
      "FR": "Faites partie d'un réseau de librairies permettant aux clients de localiser des livres rares.",
      "IT": "Ti associ ad una rete di librerie che aiuta i clienti a rintracciare i libri rari.",
      "PT": "Forme uma rede de livrarias que permita aos clientes localizar livros raros."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "BOOK"
  },
  "bookHolobooks": {
    "id": "bookHolobooks",
    "category": "COMMERCE",
    "name": {
      "DE": "Holo-Books",
      "EN": "Holo-Books",
      "ES": "Holo-libros",
      "FR": "Livres Holographique",
      "IT": "Olo-libri",
      "PT": "Holo-Books"
    },
    "description": {
      "DE": "Create holographics version of books for the shelves so real books won't get damaged. Holo-books can be taken home for a trial period as well. They will vanish after a set number of days.",
      "EN": "Create holographic books to stock store shelves so that real books don't get damaged. Holo-books can also be taken home for a trial period. They will vanish after a pre-set number of days.",
      "ES": "Cree libros holográficos en los estantes de las tiendas para que los libros reales no se dañen. Los Holo-libros también pueden llevarse a casa por un período de prueba. Desaparecerán después de un número preestablecido de días.",
      "FR": "Créez les versions olographes des livres pour vos magasins de sorte que les vrais livres ne sont pas endommagés. En plus, les Holo-livres peuvent être emmenés à la maison pendant une période d'essai. Ils disparaîtront après un temps fixe.",
      "IT": "Esponi versioni olografiche dei libri in modo che non vengano danneggiati quelli veri. Gli olo-libri possono essere portati a casa per un periodo di prova, e svaniscono dopo qualche giorno.",
      "PT": "Crie livros holográficos para estocar as prateleiras das lojas para que os livros reais não sejam danificados. Holo-books também podem ser levados para casa por um período experimental. Eles desaparecerão após um número de dias pré-definido."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 7,
      "desirability": -2
    },
    "industry_type": "BOOK"
  },
  "bookKids": {
    "id": "bookKids",
    "category": "COMMERCE",
    "name": {
      "DE": "Kids Section",
      "EN": "Kid's Section",
      "ES": "Sección infantil",
      "FR": "Livres pour les Enfants",
      "IT": "Sezione per i bambini",
      "PT": "Seção infantil"
    },
    "description": {
      "DE": "Create a department in your stores that will feature only books for kids and people who have suffered severe brain-damage.",
      "EN": "Create a department in your stores that will feature books only for kids and people who have suffered severe brain-damage.",
      "ES": "Cree un departamento en sus tiendas que incluya libros solo para niños y personas que hayan sufrido daños cerebrales graves.",
      "FR": "Créez un département dans vos magasins qui comporteront seulement des livres pour les enfants et les personnes qui ont souffert du dommages graves au cerveau.",
      "IT": "Crei una sezione nelle tue librerie riservata ai bambini e a coloro che hanno subito gravi danni cerebrali.",
      "PT": "Crie um departamento em suas lojas que contará com livros apenas para crianças e pessoas que sofreram danos cerebrais graves."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "BOOK"
  },
  "bookLiveWriting": {
    "id": "bookLiveWriting",
    "category": "COMMERCE",
    "name": {
      "DE": "Live Writing",
      "EN": "Live Writing",
      "ES": "Escritura en vivo",
      "FR": "Ecrivans Vivent",
      "IT": "Scrittura dal vivo",
      "PT": "Escrita ao vivo"
    },
    "description": {
      "DE": "Make some of the signed authors go to your stores one day every month and sit in a glass cubicle where he or she will pretend to be working on his/her new project.",
      "EN": "Make some of the signed authors go to your stores one day every month and sit in a glass cubicle where he or she will pretend to be working on his/her new project.",
      "ES": "Haga que algunos de los autores firmados vayan a sus tiendas un día al mes y se sienten en un cubículo de vidrio donde él o ella fingirán estar trabajando en su nuevo proyecto.",
      "FR": "Vous obligez vos auteurs signés d'aller à vos magasins un jour chaque mois et se reposer dans un compartiment de verre où lui ou elle feindra travailler sur leur nouveau projet.",
      "IT": "Convinci alcuni degli scrittori che hai assunto a recarsi in libreria un giorno al mese e lavorare in una cabina dalle pareti trasparenti, per la gioia della clientela.",
      "PT": "Faça com que alguns dos autores assinados vão às suas lojas um dia por mês e se sentem em um cubículo de vidro onde ele ou ela fingirão estar trabalhando em seu novo projeto."
    },
    "properties": {
      "price": 75000000,
      "prestige": 40,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 8
    },
    "industry_type": "BOOK"
  },
  "bookMisinformation": {
    "id": "bookMisinformation",
    "category": "COMMERCE",
    "name": {
      "DE": "Positive Misinformation",
      "EN": "Positive Misinformation",
      "ES": "Desinformación positiva",
      "FR": "Information Fausse Mais Postivie",
      "IT": "Disinformazione costruttiva",
      "PT": "Desinformação Positiva"
    },
    "description": {
      "DE": "You create flyers and posters with all sort of false statements and statistics to make your customers feel smarter: \"To have never finished a book is a sign of intelligence. - Goethe\"",
      "EN": "You create flyers and posters with false statements and statistics to make your customers feel smarter: \"To have never finished a book is a sign of intelligence.\"- Goethe",
      "ES": "Crea volantes y carteles con declaraciones y estadísticas falsas para que sus clientes se sientan más inteligentes: \"Nunca haber terminado un libro es un signo de inteligencia\". - Goethe",
      "FR": "Vous créez des feuillets et affiches avec toutes sortes de rapports et statistiques faux pour faire vos clients se sentire plus intelligent: \"ne jamais avoir fini un livre est un signe d'intelligence. - Goethe \"",
      "IT": "Produci depliant e poster pieni di citazioni e statistiche false, in modo che i clienti possano sentirsi superiori: \"Non aver mai terminato un libro è un segno di intelligenza. - Goethe\"",
      "PT": "Você cria panfletos e cartazes com declarações falsas e estatísticas para fazer seus clientes se sentirem mais inteligentes: \"Nunca ter terminado um livro é um sinal de inteligência.\" - Goethe"
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "desirability": 2
    },
    "industry_type": "BOOK"
  },
  "bookPoetClub": {
    "id": "bookPoetClub",
    "category": "COMMERCE",
    "name": {
      "DE": "Poetry Club",
      "EN": "Poetry Club",
      "ES": "Club de poesía",
      "FR": "Club de Poésie",
      "IT": "Club della poesia",
      "PT": "Clube de Poesia"
    },
    "description": {
      "DE": "You have a pedantic Poetry Club perform in the halls of classical-low priced books. Customers will be diverted to more expensive sections.",
      "EN": "You have a pedantic poetry club perform by the aisles where the low-priced classics are shelved. Customers will be diverted to more expensive sections.",
      "ES": "Usted tiene un club de poesía pedante en los pasillos donde se guardan los clásicos de bajo precio. Los clientes serán desviados a secciones más caras.",
      "FR": "Vous avez un club pedantic de poésie exécuter dans les coulloires des livres classiques à bas prix. Vos clients seront détournés à des sections plus chères.",
      "IT": "Chiedi ai noiosissimi iscritti di un club della poesia di esibirsi nei corridoi della sezione dei classici tascabili. I clienti fuggiranno verso sezioni in cui i libri sono più costosi.",
      "PT": "Você tem um clube de poesia pedante executado pelos corredores onde os clássicos de baixo preço são arquivados. Os clientes serão desviados para seções mais caras."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "BOOK"
  },
  "bookPoliticallyCorrect": {
    "id": "bookPoliticallyCorrect",
    "category": "COMMERCE",
    "name": {
      "DE": "Big Sizes",
      "EN": "Politically Correct Books",
      "ES": "Libros políticamente correctos",
      "FR": "Livres Politiquement Correct",
      "IT": "Solo libri politicamente corretti",
      "PT": "Livros politicamente corretos"
    },
    "description": {
      "DE": "Your stores will publish only books that have been certified as non-offensive to any cult, race, idea or thing embraced or known by any number of persons or things from zero to infinite in the past, present or future.",
      "EN": "Your stores will only publish books certified to be non-offensive to any cult, race, idea or thing embraced or known by any number of persons or things in the past, present or future.",
      "ES": "Sus tiendas solo publicarán libros certificados como no ofensivos para cualquier culto, raza, idea o cosa adoptada o conocida por cualquier número de personas o cosas en el pasado, presente o futuro.",
      "FR": "Vos magasins publieront seulement les livres qui ont été certifiés comme non-offensifs à n'importe quelle culte, race, idée ou chose embrassée ou connue par tout nombre de personnes ou de choses de zéro à infini dans le passé, présent ou le futur.",
      "IT": "Le tue librerie espongono solo libri che non siano ritenuti offensivi da alcun culto, razza, ideale o entità presenti, passati o futuri.",
      "PT": "Suas lojas só publicarão livros certificados como não ofensivos a qualquer culto, raça, ideia ou coisa adotada ou conhecida por qualquer número de pessoas ou coisas no passado, presente ou futuro."
    },
    "properties": {
      "price": 55000000,
      "prestige": 70,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": -30
    },
    "industry_type": "BOOK"
  },
  "booksBraile": {
    "id": "booksBraile",
    "category": "COMMERCE",
    "name": {
      "DE": "Braile Section",
      "EN": "Braille Section",
      "ES": "Sección braille",
      "FR": "Livres Braille",
      "IT": "Libri per ciechi",
      "PT": "Seção Braille"
    },
    "description": {
      "DE": "Your bookstores will have a section for blind people.",
      "EN": "Your bookstores will have a Braille book section for blind customers.",
      "ES": "Sus librerías tendrán una sección de libros en braille para clientes ciegos.",
      "FR": "Vos librairies auront une section pour les personnes aveugles.",
      "IT": "Le tue librerie sono dotate di una sezione di testi in braille.",
      "PT": "Suas livrarias terão uma seção de livros em Braille para clientes cegos."
    },
    "properties": {
      "price": 15000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -4,
      "desirability": 2
    },
    "industry_type": "BOOK"
  },
  "bookTrailers": {
    "id": "bookTrailers",
    "category": "COMMERCE",
    "name": {
      "DE": "Books Trailers",
      "EN": "Books Trailers",
      "ES": "Remolques de libros",
      "FR": "Réserve des bas de page",
      "IT": "Trailer dei libri",
      "PT": "Trailers de livros"
    },
    "description": {
      "DE": "You will produce CGI trailers for the books you sell to spark interest in your clientele.",
      "EN": "You will produce CGI trailers for the books you sell to spark interest in your clientele.",
      "ES": "Producirá remolques CGI para los libros que vende para despertar el interés en su clientela.",
      "FR": "Vous produirez des bas de page de CGI pour les livres que vous vendez de façon à éveiller l'intérêt de votre clientèle.",
      "IT": "Produci trailer digitali delle novità editoriali in modo da ravvivare l'interesse della tua clientela.",
      "PT": "Você vai produzir trailers CGI para os livros que você vende para despertar o interesse em sua clientela."
    },
    "properties": {
      "price": 60000000,
      "level": "apprentice",
      "efficiency": -7,
      "desirability": 8
    },
    "industry_type": "BOOK"
  },
  "bookUsedBooks": {
    "id": "bookUsedBooks",
    "category": "COMMERCE",
    "name": {
      "DE": "Used Books",
      "EN": "Used Books",
      "ES": "Libros usados",
      "FR": "Livres Usés",
      "IT": "Libri usati",
      "PT": "Livros Usados"
    },
    "description": {
      "DE": "Sell used books.",
      "EN": "Sell used books.",
      "ES": "Vender libros usados.",
      "FR": "Vendre Livres Usés",
      "IT": "Vendi libri usati.",
      "PT": "Venda livros usados."
    },
    "properties": {
      "price": 5000000,
      "prestige": -10,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -3
    },
    "industry_type": "BOOK"
  },
  "BrailleBooks": {
    "id": "BrailleBooks",
    "category": "INDUSTRY",
    "name": {
      "DE": "Braille Books",
      "EN": "Braille Books",
      "ES": "Libros de braille",
      "FR": "Livres en Braille",
      "IT": "Libri in Braille",
      "PT": "Livros Braille"
    },
    "description": {
      "DE": "Produce books in Braille alphabet for blind people. Costly but you come accross as a benefactor.",
      "EN": "Produce books in the Braille alphabet for the blind. While this is costly you seem socially conscious and compassionate.",
      "ES": "Producir libros en el alfabeto braille para ciegos. Si bien esto es costoso, pareces socialmente consciente y compasivo.",
      "FR": "Produisez des livres en Braille pour les non-voyants. Bien que cela soit coûteux vous apparaîtrez ouverts au social et pleins de compassion.",
      "IT": "Produci libri in alfabeto Braille per non vedenti. Costoso, ma vieni ad essere un benefattore.",
      "PT": "Produza livros no alfabeto Braille para cegos. Embora isso seja caro, você parece socialmente consciente e compassivo."
    },
    "properties": {
      "price": 100000000,
      "prestige": 40,
      "level": "tycoon",
      "efficiency": -3
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "FirstEditionScam": {
    "id": "FirstEditionScam",
    "category": "INDUSTRY",
    "name": {
      "DE": "First Edition Scam",
      "EN": "First Edition Scam",
      "ES": "Estafa de primera edición",
      "FR": "Arnaque de première édition",
      "IT": "Scam della prima edizione",
      "PT": "Primeira edição Scam"
    },
    "description": {
      "DE": "When you print the first edition of a book, you put aside a number of copies to sell them after several years as collection items if the book is successful.",
      "EN": "When you print the first edition of a book, you put aside a number of copies to sell them as collector's items in the future, should the book become successful.",
      "ES": "Cuando imprime la primera edición de un libro, guarda un número de copias para venderlas como artículos de colección en el futuro, en caso de que el libro tenga éxito.",
      "FR": "Quand vous imprimez la première édition d'un livre, vous mettez de côté un certain nombre de copies pour les vendre comme articles de collection au cas où dans l'avenir le livre remporterait un grand succès.",
      "IT": "Quando stampi la prima edizione di un libro, metti da parte un certo numero di copie per venderle dopo diversi anni come oggetti da collezione se il libro ha successo.",
      "PT": "Quando você imprime a primeira edição de um livro, coloca de lado várias cópias para vendê-las como itens de colecionador no futuro, caso o livro seja bem-sucedido."
    },
    "properties": {
      "price": 80000000,
      "prestige": -5,
      "level": "tycoon",
      "efficiency": 4
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "FloweryLetters": {
    "id": "FloweryLetters",
    "category": "INDUSTRY",
    "name": {
      "DE": "Flowery Letters",
      "EN": "Fancy Font",
      "ES": "Fancy Font",
      "FR": "Police d'imprimerie de fantaisie",
      "IT": "Lettere fiorite",
      "PT": "Fonte chique"
    },
    "description": {
      "DE": "Put beautiful artistic letters at the start of the different chapters, just like in ancient miniated manuscripts.",
      "EN": "Use a beautiful artistic letter at the start of each chapter, imitating ancient manuscripts.",
      "ES": "Use una hermosa carta artística al comienzo de cada capítulo, imitando manuscritos antiguos.",
      "FR": "Employez une belle lettre artistique au début de chaque chapitre, imitant les manuscrits antiques.",
      "IT": "Metti belle lettere artistiche all'inizio dei diversi capitoli, proprio come negli antichi manoscritti miniati.",
      "PT": "Use uma bela carta artística no início de cada capítulo, imitando manuscritos antigos."
    },
    "properties": {
      "price": 70000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "Flyers": {
    "id": "Flyers",
    "category": "INDUSTRY",
    "name": {
      "DE": "Flyers",
      "EN": "Flyers",
      "ES": "Volantes",
      "FR": "Feuillets",
      "IT": "volantini",
      "PT": "Folhetos"
    },
    "description": {
      "DE": "Specialize in low-quality printing for flyers and other bulk advertisement products.",
      "EN": "Specialize in low-quality printing for flyers and other bulk advertisement products.",
      "ES": "Se especializa en la impresión de baja calidad para volantes y otros productos de publicidad a granel.",
      "FR": "Spécialisez-vous à  produire des impressions de basse qualité pour des feuillets et d'autres produits de publicité en bloc.",
      "IT": "Specializzati nella stampa di bassa qualità per volantini e altri prodotti pubblicitari collettivi.",
      "PT": "Especialize-se em impressão de baixa qualidade para folhetos e outros produtos de propaganda em massa."
    },
    "properties": {
      "price": 70000000,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -3
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "FontDatabase": {
    "id": "FontDatabase",
    "category": "INDUSTRY",
    "name": {
      "DE": "Font Database",
      "EN": "Font Database",
      "ES": "Base de datos de fuentes",
      "FR": "Base de données de polices",
      "IT": "Database dei font",
      "PT": "Banco de dados de fontes"
    },
    "description": {
      "DE": "Any font ever invented on earth or on one of the new planets is stored in a huge database. Maximum variety for your clients.",
      "EN": "Any font ever invented on earth or on one of the new worlds is stored in a massive database. This ensures the maximum variety for your clients.",
      "ES": "Cualquier fuente inventada en la Tierra o en uno de los nuevos mundos se almacena en una base de datos masiva. Esto asegura la máxima variedad para sus clientes.",
      "FR": "N'importe quelle police d'imprimerie, inventée sur terre ou dans un des nouveaux mondes, est gardée dans une grande base de données.  Ceci assure une variété maximale à vos clients.",
      "IT": "Ogni font mai inventato sulla terra o su uno dei nuovi pianeti è memorizzato in un enorme database. Massima varietà per i tuoi clienti.",
      "PT": "Qualquer fonte já inventada na terra ou em um dos novos mundos é armazenada em um banco de dados enorme. Isso garante a máxima variedade para seus clientes."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon",
      "quality": 2
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "HighQualityPictures": {
    "id": "HighQualityPictures",
    "category": "INDUSTRY",
    "name": {
      "DE": "High Quality Pictures",
      "EN": "High Quality Pictures",
      "ES": "Fotos de alta calidad",
      "FR": "Images de haute qualité",
      "IT": "Immagini di alta qualità",
      "PT": "Imagens de alta qualidade"
    },
    "description": {
      "DE": "Specialize in printing pictures at a very high quality standard.",
      "EN": "Specialize in printing very high quality pictures.",
      "ES": "Especializado en impresión de imágenes de muy alta calidad.",
      "FR": "Spécialisez-vous en imprimant des images de très grande qualité.",
      "IT": "Specializzati nella stampa di immagini con standard qualitativi molto elevati.",
      "PT": "Especialize-se em imprimir imagens de alta qualidade."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "HistoryOfPrinting": {
    "id": "HistoryOfPrinting",
    "category": "INDUSTRY",
    "name": {
      "DE": "History of Printing",
      "EN": "History of Printing",
      "ES": "Historia de la impresión",
      "FR": "Histoire de l'impression",
      "IT": "Storia della stampa",
      "PT": "História da Impressão"
    },
    "description": {
      "DE": "From Gutenberg to laser printing, study all the advancement in the history of printing to improve the quality of your products.",
      "EN": "From Gutenberg to laser printing, study the history of printing to improve the quality of your products now.",
      "ES": "Desde Gutenberg hasta la impresión láser, estudie la historia de la impresión para mejorar la calidad de sus productos ahora.",
      "FR": "De Gutenberg à l'impression laser, étudiez l'histoire de l'imprimerie pour améliorer la qualité de vos produits actuels.",
      "IT": "Da Gutenberg alla stampa laser, studia tutti i progressi nella storia della stampa per migliorare la qualità dei tuoi prodotti.",
      "PT": "De Gutenberg à impressão a laser, estude a história da impressão para melhorar a qualidade de seus produtos agora."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "quality": 2
    },
    "industry_type": "BOOK",
    "depends_on": [
      "HandMadePaper"
    ]
  },
  "Holograms": {
    "id": "Holograms",
    "category": "INDUSTRY",
    "name": {
      "DE": "Holograms",
      "EN": "Holograms",
      "ES": "Hologramas",
      "FR": "Hologrammes",
      "IT": "ologrammi",
      "PT": "Hologramas"
    },
    "description": {
      "DE": "Learn how to apply holograms on paper. They are very cool to look at and really difficult to forge.",
      "EN": "Learn how to apply holograms on paper. They are very cool to look at and really difficult to forge.",
      "ES": "Aprende a aplicar hologramas en papel. Son muy geniales y realmente difíciles de forjar.",
      "FR": "Apprenez comment appliquer des hologrammes sur le papier.  Ils sont agréables à regarder mais difficiles à réaliser.",
      "IT": "Impara come applicare ologrammi su carta. Sono molto belli da vedere e davvero difficili da forgiare.",
      "PT": "Aprenda como aplicar hologramas no papel. Eles são muito legais de se ver e realmente difíceis de forjar."
    },
    "properties": {
      "price": 100000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "LuxuryBindings": {
    "id": "LuxuryBindings",
    "category": "INDUSTRY",
    "name": {
      "DE": "Luxury Bindings",
      "EN": "Luxury Binding",
      "ES": "Encuadernación de lujo",
      "FR": "Reliure De luxe",
      "IT": "Attacchi di lusso",
      "PT": "Encadernação de luxo"
    },
    "description": {
      "DE": "Use silk and leather along with extra resistant threads to make the covers of your books.",
      "EN": "Use silk, leather and other resistant threads to make luxurious book covers.",
      "ES": "Use seda, cuero y otros hilos resistentes para hacer cubiertas de libros de lujo.",
      "FR": "Utilisez de la soie, du cuir et d’autres fils résistants pour créer des couvertures de livres luxueuses.",
      "IT": "Usa seta e pelle insieme a fili extra resistenti per realizzare le copertine dei tuoi libri.",
      "PT": "Use seda, couro e outros fios resistentes para fazer capas de livros de luxo."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "MintOutsourcing": {
    "id": "MintOutsourcing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mint Outsourcing",
      "EN": "Banknote Outsourcing",
      "ES": "Externalización de billetes",
      "FR": "Impartition des billets de banque",
      "IT": "Menta Outsourcing",
      "PT": "Terceirização de notas"
    },
    "description": {
      "DE": "When the immigration rate is high in the new worlds, the mint can't produce enough local currency and out-sources banknote printing to your plants. The return is high and it raises your business profile.",
      "EN": "When the immigration rate in a new world is high, the mint can't produce enough local currency, they outsource banknote printing to your plants. Returns are high and it raises your business profile.",
      "ES": "Cuando la tasa de inmigración en un nuevo mundo es alta, la menta no puede producir suficiente moneda local, externalizan la impresión de billetes a sus plantas. Las devoluciones son altas y eleva su perfil de negocio.",
      "FR": "Quand le taux d'immigration dans un nouveau monde est haut, l'Hôtel de la Monnaie ne peut pas produire assez de pièces en monnaie locale, ils commandent alors l'impression de billets de banque à vos usines.  Les retours sont élevés et le contrat améliore le profil de votre entreprise.",
      "IT": "Quando il tasso di immigrazione è alto nei nuovi mondi, la zecca non può produrre abbastanza valuta locale e la stampa di banconote esterne alle vostre piante. Il rendimento è elevato e solleva il tuo profilo aziendale.",
      "PT": "Quando a taxa de imigração em um novo mundo é alta, a hortelã não pode produzir moeda local suficiente, eles terceirizam a impressão de notas para suas fábricas. Os retornos são altos e aumentam o perfil da sua empresa."
    },
    "properties": {
      "price": 150000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": 10
    },
    "industry_type": "BOOK",
    "depends_on": [
      "Watermarks"
    ]
  },
  "PlasticizedBooks": {
    "id": "PlasticizedBooks",
    "category": "INDUSTRY",
    "name": {
      "DE": "Plasticized Books",
      "EN": "Plastic Books",
      "ES": "Libros de plastico",
      "FR": "Livres en plastique",
      "IT": "Libri plastificati",
      "PT": "Livros De Plástico"
    },
    "description": {
      "DE": "Produce books whose pages are covered with a tiny film of transparent plastic, so that the customers can read it underwater.",
      "EN": "Produce books whose pages are laminated so that customers can read them underwater or in the outdoors.",
      "ES": "Produzca libros cuyas páginas estén laminadas para que los clientes puedan leerlas bajo el agua o al aire libre.",
      "FR": "Produisez des livres dont les pages sont laminées de sorte que les clients puissent les lire sous l'eau ou dehors.",
      "IT": "Produci libri le cui pagine sono ricoperte da un piccolo film di plastica trasparente, in modo che i clienti possano leggerlo sott'acqua.",
      "PT": "Produza livros cujas páginas sejam laminadas para que os clientes possam lê-las embaixo d'água ou ao ar livre."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  },
  "PrintingInd": {
    "id": "PrintingInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Printing Industry Basics",
      "EN": "Printing Industry Basics",
      "ES": "Fundamentos de la industria de impresión",
      "FR": "Fondements de l'industrie d'imprimerie",
      "IT": "Nozioni di base del settore della stampa",
      "PT": "Noções básicas sobre indústria de impressão"
    },
    "description": {
      "DE": "Basic skills to manage Printing Plants.",
      "EN": "Basic skills to manage printing plants.",
      "ES": "Habilidades básicas para gestionar plantas de impresión.",
      "FR": "Techniques de base pour gérer les imprimeries.",
      "IT": "Abilità di base per gestire gli impianti di stampa.",
      "PT": "Habilidades básicas para gerenciar plantas de impressão."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon"
    },
    "industry_type": "BOOK",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "QualityMagazines": {
    "id": "QualityMagazines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Quality Magazines",
      "EN": "High Quality Magazines",
      "ES": "Revistas de alta calidad",
      "FR": "Revues de grande qualité",
      "IT": "Riviste di qualità",
      "PT": "Revistas de alta qualidade"
    },
    "description": {
      "DE": "Print high-end magazines for a cultural savvy audience.",
      "EN": "Print high-end magazines for a cultural savvy audience.",
      "ES": "Imprime revistas de alta gama para un público con conocimientos culturales.",
      "FR": "Imprimez des magasines haut de gamme pour des lecteurs cultivés et avisés.",
      "IT": "Stampa di riviste di fascia alta per un pubblico esperto di cultura.",
      "PT": "Imprima revistas de alta qualidade para um público cultural experiente."
    },
    "properties": {
      "price": 80000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "BOOK",
    "depends_on": [
      "HighQualityPictures"
    ]
  },
  "Watermarks": {
    "id": "Watermarks",
    "category": "INDUSTRY",
    "name": {
      "DE": "Watermarks",
      "EN": "Watermarks",
      "ES": "Marcas de agua",
      "FR": "Filigranes",
      "IT": "Filigrane",
      "PT": "Marcas d'água"
    },
    "description": {
      "DE": "Learn how to engrave sheets of paper with precious filaments of metal.",
      "EN": "Learn how to engrave sheets of paper with precious filaments of metal.",
      "ES": "Aprende a grabar hojas de papel con preciados filamentos de metal.",
      "FR": "Apprenez comment graver des feuilles de papier avec des filaments de métal précieux.",
      "IT": "Impara come incidere fogli di carta con preziosi filamenti di metallo.",
      "PT": "Aprenda a gravar folhas de papel com preciosos filamentos de metal."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "BOOK",
    "depends_on": [
      "PrintingInd"
    ]
  }
}