{
  "BringYourOwnIngredients": {
    "id": "BringYourOwnIngredients",
    "category": "COMMERCE",
    "name": {
      "DE": "Bringen Sie Ihre eigenen Zutaten",
      "EN": "Bring-Your-Own Ingredients",
      "ES": "Traiga sus propios ingredientes",
      "FR": "Apportez vos propres ingrédients",
      "IT": "Porta i tuoi ingredienti",
      "PT": "Traga seus próprios ingredientes"
    },
    "description": {
      "DE": "Wenn Ihre Kunden das wünschen, können Sie Ihre eigenen Zutaten mitbringen und sie von Ihren Köchen zubereiten lassen. Von Allergikern und Personen mit empfindlichem Magen sehr geschätzt.",
      "EN": "Your clients can bring along some ingredients and have them cooked by your chefs, this is very much appreciated by customers with many allergies and sensitive stomachs.",
      "ES": "Sus clientes pueden traer algunos ingredientes y hacer que los cocineros los cocinen, esto es muy apreciado por los clientes con muchas alergias y estómagos sensibles.",
      "FR": "Si vos clients le souhaitent, ils peuvent apporter des ingrédients afin que vos chefs les cuisinent. Très apprécié des personnes allergiques à certains aliments et aux estomacs sensibles.",
      "IT": "Se i clienti lo desiderano, possono portare i propri ingredienti e farli preparare allo chef. Molto apprezzato da coloro che sono allergici a certi cibi o hanno lo stomaco delicato.",
      "PT": "Seus clientes podem trazer alguns ingredientes e cozinhá-los por seus chefs, isso é muito apreciado por clientes com muitas alergias e estômagos sensíveis."
    },
    "properties": {
      "price": 25000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "CompulsoryReservations": {
    "id": "CompulsoryReservations",
    "category": "COMMERCE",
    "name": {
      "DE": "Reservierungspflicht",
      "EN": "Compulsory Reservations",
      "ES": "Reservas obligatorias",
      "FR": "Réservations obligatoires",
      "IT": "Prenotazioni obbligatorie",
      "PT": "Reservas obrigatórias"
    },
    "description": {
      "DE": "Um Ihren Restaurants ein elitäres Image zu geben, machen Sie das Reservieren zur Pflicht. Effizient, aber sie verlieren die Spontankunden.",
      "EN": "To give an elite aura to your restaurants, you make reservations obligatory. It's efficient, but you lose out on impulsive customers.",
      "ES": "Para dar un aura de élite a sus restaurantes, usted hace reservaciones obligatorias. Es eficiente, pero pierdes clientes impulsivos.",
      "FR": "Pour donner une impression de succès, vous rendez les réservations obligatoires dans vos restaurants. C'est efficace, mais vous perdez les clients qui viennent à l'improviste.",
      "IT": "Per dare al tuo ristorante un aura d'elite, rendi obbligatorie le prenotazioni. Il metodo è efficiente, ma perdi i clienti occasionali.",
      "PT": "Para dar uma aura de elite aos seus restaurantes, você faz reservas obrigatórias. É eficiente, mas você perde clientes impulsivos."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "EthnicRestaurants": {
    "id": "EthnicRestaurants",
    "category": "COMMERCE",
    "name": {
      "DE": "Ethno-Restaurants",
      "EN": "Ethnic Restaurants",
      "ES": "Restaurantes étnicos",
      "FR": "Restaurants exotiques",
      "IT": "Ristoranti etnici",
      "PT": "Restaurantes Étnicos"
    },
    "description": {
      "DE": "Nationale Spezialitätenrestaurants von der griechischen Taverne über chinesische Pagoden bis zu italienischen Pizzerien. Jedes Restaurant hat den passenden einheimischen Koch.",
      "EN": "Nationally specialized restaurants: from Greek taverns to Chinese pagodas to Italian pizzerias. Every restaurant has their own authentic chef.",
      "ES": "Restaurantes especializados a nivel nacional: desde tabernas griegas hasta pagodas chinas y pizzerías italianas. Cada restaurante tiene su propio chef auténtico.",
      "FR": "Restaurants de spécialités de pays du monde, des tavernes grecques aux pagodes chinoises, en passant par les pizzerias italiennes. Chaque restaurant dispose de son propre chef.",
      "IT": "Ristoranti specializzati in cucine nazionali, dalle taverne greche alle pizzerie italiane, con cuochi provenienti dai Paesi in questione.",
      "PT": "Restaurantes nacionais especializados: de tabernas gregas a pagodes chineses a pizzarias italianas. Cada restaurante tem seu próprio chef autêntico."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 4
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "ExtraterrestrialRecipes": {
    "id": "ExtraterrestrialRecipes",
    "category": "COMMERCE",
    "name": {
      "DE": "Außerirdische Rezepte",
      "EN": "Extraterrestrial Recipes",
      "ES": "Recetas extraterrestres",
      "FR": "Recettes extraterrestres",
      "IT": "Ricette extraterrestri",
      "PT": "Receitas Extraterrestres"
    },
    "description": {
      "DE": "Eine Mischung aus den Pflanzen, die auf den neuen Welten wachsen.",
      "EN": "Recipes made using plants found on the new extraterrestrial worlds.",
      "ES": "Recetas hechas con plantas encontradas en los nuevos mundos extraterrestres.",
      "FR": "Recette réalisée en utilisant les plantes trouvées sur les nouveaux mondes extraterrestres.",
      "IT": "Ricette che utilizzano le piante indigene dei mondi extraterrestri.",
      "PT": "Receitas feitas usando plantas encontradas nos novos mundos extraterrestres."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "KidsPlates": {
    "id": "KidsPlates",
    "category": "COMMERCE",
    "name": {
      "DE": "Kinderteller",
      "EN": "Kid's Meals",
      "ES": "Comidas para niños",
      "FR": "Assiettes pour enfants",
      "IT": "Piatti per bambini",
      "PT": "Refeições infantis"
    },
    "description": {
      "DE": "Ein Spezialmenü extra für die Kleinen. Macht Ihr Restaurant zu einem Lieblingsplatz für Familien.",
      "EN": "A special menu made specifically for children makes your restaurant a favorite for families.",
      "ES": "Un menú especial hecho específicamente para niños hace que su restaurante sea el favorito para las familias.",
      "FR": "Menu spécial étudié pour les enfants. Votre restaurant devient l'endroit préféré des familles.",
      "IT": "Uno speciale menu per bambini che rende il tuo ristorante molto popolare tra le famiglie.",
      "PT": "Um menu especial feito especificamente para crianças torna o seu restaurante favorito para as famílias."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "NonOriginalChefs": {
    "id": "NonOriginalChefs",
    "category": "COMMERCE",
    "name": {
      "DE": "Keine Originalköche",
      "EN": "Non-Authentic Chefs",
      "ES": "Cocineros no autenticos",
      "FR": "Chefs non exotiques",
      "IT": "Cuochi non indigeni",
      "PT": "Chefes não autênticos"
    },
    "description": {
      "DE": "Es ist Ihnen schnell klar geworden, dass Sie für Ihr Ethno-Restaurant nicht unbedingt einen Koch der selben Nation benötigen. Jeder Einheimische kann lernen, wie das Essen gekocht wird und ist viel billiger.",
      "EN": "Soon you realize your ethnic restaurants don't necessarily need an authentic chef (of the same nationality). Any local guy can learn to cook the dishes and they cost much less.",
      "ES": "Pronto te darás cuenta de que tus restaurantes étnicos no necesariamente necesitan un chef auténtico (de la misma nacionalidad). Cualquier chico local puede aprender a cocinar los platos y cuestan mucho menos.",
      "FR": "Vous réalisez bientôt que d'avoir un restaurant exotique n'implique pas forcément d'avoir un chef de la même nationalité. Tout autochtone peut apprendre à cuisiner les plats et le coût est inférieur.",
      "IT": "Ti rendi presto conto che un ristorante etnico non abbisogna di cuochi della stessa nazionalità del cibo offerto. I cuochi locali possono imparare le stesse ricette e costano meno.",
      "PT": "Logo você percebe que seus restaurantes étnicos não precisam necessariamente de um chef autêntico (da mesma nacionalidade). Qualquer cara local pode aprender a cozinhar os pratos e eles custam muito menos."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "EthnicRestaurants"
    ]
  },
  "ProfessionalWaiters": {
    "id": "ProfessionalWaiters",
    "category": "COMMERCE",
    "name": {
      "DE": "Profikellner",
      "EN": "Professional Waiters",
      "ES": "Camareros profesionales",
      "FR": "Serveurs professionnels",
      "IT": "Camerieri professionisti",
      "PT": "Garçons Profissionais"
    },
    "description": {
      "DE": "Stellen Sie anstatt der Studenten professionelle Kellner und Kellnerinnen ein. Sie kosten mehr, aber der Service ist besser.",
      "EN": "Hire professional waiters and waitresses instead of students looking for some quick cash. They cost more but the service is much better.",
      "ES": "Contrate camareros profesionales y camareras en lugar de estudiantes que buscan algo de dinero rápido. Cuestan más pero el servicio es mucho mejor.",
      "FR": "Embauchez des serveurs professionnels au lieu d'étudiants cherchant à se faire un peu d'argent. Ils coûtent plus cher, mais le service est de meilleure qualité.",
      "IT": "Assumi camerieri professionisti invece di studenti alla ricerca di qualche soldo extra. Ti costano di più ma la qualità del servizio ne guadagna.",
      "PT": "Contrate garçons e garçonetes profissionais em vez de estudantes que estejam procurando dinheiro rápido. Eles custam mais, mas o serviço é muito melhor."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 2
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "RefrigeratedIngredients": {
    "id": "RefrigeratedIngredients",
    "category": "COMMERCE",
    "name": {
      "DE": "Tiefgefrorene Zutaten",
      "EN": "Refrigerated Ingredients",
      "ES": "Ingredientes refrigerados",
      "FR": "Ingrédients réfrigérés",
      "IT": "Ingredienti refrigerati",
      "PT": "Ingredientes Refrigerados"
    },
    "description": {
      "DE": "Viel billiger, als sie jeden Tag frisch zu kaufen. Schmecken allerdings auch nicht so gut.",
      "EN": "Much cheaper than buying fresh ones every day, they don't taste as good though.",
      "ES": "Aunque son mucho más baratos que comprar productos frescos todos los días, no saben tan bien.",
      "FR": "Meilleur marché que l'achat quotidien de produits frais. Pourtant le goût n'est pas aussi bon.",
      "IT": "Un sistema molto più economico dell'acquisto quotidiano di prodotti freschi. Il sapore tuttavia non è altrettanto buono.",
      "PT": "Muito mais barato do que comprar produtos frescos todos os dias, eles não são tão bons assim."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": 10,
      "desirability": -4
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "Restaurants": {
    "id": "Restaurants",
    "category": "COMMERCE",
    "name": {
      "DE": "Grundlagen der Restauration",
      "EN": "Restaurant Basics",
      "ES": "Conceptos básicos del restaurante",
      "FR": "Principes de restauration",
      "IT": "Fondamenti della ristorazione",
      "PT": "Noções básicas sobre restaurantes"
    },
    "description": {
      "DE": "Unterlagen für das Management von Restaurants.",
      "EN": "Paperwork for managing restaurants.",
      "ES": "Trámites para la gestión de restaurantes.",
      "FR": "Travail administratif pour la gestion de restaurants.",
      "IT": "I documenti necessari alla gestione di un ristorante.",
      "PT": "Papelada para gerenciar restaurantes."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice"
    },
    "industry_type": "RESTAURANT"
  },
  "RomanticLounge": {
    "id": "RomanticLounge",
    "category": "COMMERCE",
    "name": {
      "DE": "Romantik-Lounge",
      "EN": "Romantic Lounge",
      "ES": "Lounge Romantico",
      "FR": "Salon romantique",
      "IT": "Saletta romantica",
      "PT": "Lounge Romântico"
    },
    "description": {
      "DE": "Für Paare, die romantische Musik und Kerzenlicht lieben.",
      "EN": "For couples who enjoy romantic music and candlelight.",
      "ES": "Para parejas que disfrutan de la música romántica y la luz de las velas.",
      "FR": "Pour les couples qui apprécient la musique romantique et la lumière des bougies.",
      "IT": "Per le coppie che amano la musica romantica al lume di candela.",
      "PT": "Para casais que gostam de música romântica e luz de velas."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "Sommelier": {
    "id": "Sommelier",
    "category": "COMMERCE",
    "name": {
      "DE": "Sommelier",
      "EN": "Sommelier",
      "ES": "Sumiller",
      "FR": "Sommelier",
      "IT": "Sommelier",
      "PT": "Sommelier"
    },
    "description": {
      "DE": "Experte bei der Beratung einer perfekten Zusammenstellung von Gerichten und Weinen, kümmert sich auch um den Weinkeller.",
      "EN": "Expert advisor to ensure for the perfect combining of food and wine, he also takes care of the cellar.",
      "ES": "Asesor experto para garantizar la perfecta combinación de comida y vino, también cuida la bodega.",
      "FR": "Expert sachant associer la nourriture et le vin. Il est également en charge du cellier.",
      "IT": "Un consulente esperto in grado di indicare quali vini si accompagnino meglio alle varie pietanze, e capace di prendersi cura della cantina.",
      "PT": "Consultor especialista para garantir a perfeita combinação de comida e vinho, ele também cuida da adega."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "WineCellar"
    ]
  },
  "TableTransmittors": {
    "id": "TableTransmittors",
    "category": "COMMERCE",
    "name": {
      "DE": "Tischbestellung",
      "EN": "Table Microphones",
      "ES": "Micrófonos de mesa",
      "FR": "Transmetteurs de table",
      "IT": "Ordinazioni a distanza",
      "PT": "Mesa Microfones"
    },
    "description": {
      "DE": "Bestellen Sie Ihr Essen über kleine Mikrofone, die im Tisch eingebaut sind. Schnell und amüsant.",
      "EN": "Order your food from small microphones on the table: fast and fun.",
      "ES": "Ordene su comida de pequeños micrófonos en la mesa: rápido y divertido.",
      "FR": "Passez votre commande dans des petits microphones qui sortent de la table. Rapide et amusant.",
      "IT": "Dai la possibilità ai tuoi clienti di fare le loro ordinazioni tramite piccoli microfoni installati nel tavolo. Un metodo rapido e divertente.",
      "PT": "Peça sua comida de microfones pequenos na mesa: rápido e divertido."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": 1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "TakeOut": {
    "id": "TakeOut",
    "category": "COMMERCE",
    "name": {
      "DE": "Gourmetservice",
      "EN": "Take-Out",
      "ES": "Eliminar",
      "FR": "Vente à emporter",
      "IT": "Pasti da portar via",
      "PT": "Tirar"
    },
    "description": {
      "DE": "Essen zum Mitnehmen für beschäftigte Leute mit Geschmack.",
      "EN": "Take-out meals for busy people with good taste.",
      "ES": "Comidas para llevar para gente ocupada con buen gusto.",
      "FR": "Repas à emporter pour les gens occupés mais ayant bon goût.",
      "IT": "Pietanze da portar via per persone molto impegnate che tuttavia non vogliono rinunciare alla buona tavola.",
      "PT": "Refeições para levar para as pessoas ocupadas com bom gosto."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "ViolinPlayers": {
    "id": "ViolinPlayers",
    "category": "COMMERCE",
    "name": {
      "DE": "Geigenspieler",
      "EN": "Violin Player",
      "ES": "Violinista",
      "FR": "Violonistes",
      "IT": "Suonatori di violino",
      "PT": "Violino"
    },
    "description": {
      "DE": "Es gibt nichts romantischeres als einen Zigeuner, der zu Ihrem Dinner aufspielt.",
      "EN": "There's nothing more romantic than a tzigane violin player to accompany your dinner.",
      "ES": "No hay nada más romántico que un violinista tzigane para acompañar tu cena.",
      "FR": "Rien n'est plus romantique qu'un violoniste tzigane pour accompagner votre repas.",
      "IT": "Non c'è niente di più romantico di un violinista tzigano per accompagnare un pasto.",
      "PT": "Não há nada mais romântico do que um violinista tzigane para acompanhar o seu jantar."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "RomanticLounge"
    ]
  },
  "WineCellar": {
    "id": "WineCellar",
    "category": "COMMERCE",
    "name": {
      "DE": "Weinkeller",
      "EN": "Wine Cellar",
      "ES": "Bodega",
      "FR": "Cave à vin",
      "IT": "Cantina di vini",
      "PT": "Adega"
    },
    "description": {
      "DE": "Ihre Auswahl an Weinen hat sich deutlich verbessert. Sie haben auch Weine großer Jahrgänge im Angebot.",
      "EN": "Your choice of wines is greatly improved. You are also able to offer vintage bottles.",
      "ES": "Su elección de vinos ha mejorado mucho. También puedes ofrecer botellas de época.",
      "FR": "Votre choix en vins s'est grandement amélioré. Vous proposez également des grands crus.",
      "IT": "il tuo assortimento di vini migliora in maniera considerevole, fino a comprendere vini d'annata.",
      "PT": "Sua escolha de vinhos é muito melhorada. Você também é capaz de oferecer garrafas vintage."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 4
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  },
  "YearlySubscription": {
    "id": "YearlySubscription",
    "category": "COMMERCE",
    "name": {
      "DE": "Jahresabo",
      "EN": "Restaurant Subscription",
      "ES": "Suscripción al restaurante",
      "FR": "Abonnement annuel",
      "IT": "Abbonamento annuale",
      "PT": "Assinatura de restaurante"
    },
    "description": {
      "DE": "Für Leute die gerne immer in das gleiche Restaurant gehen. Sonderpreise für treue Kunden.",
      "EN": "For people who like to regularly go to the same restaurants: reduced prices for loyal customers.",
      "ES": "Para las personas que les gusta ir regularmente a los mismos restaurantes: precios reducidos para clientes leales.",
      "FR": "Destiné aux personnes qui vont régulièrement dans les mêmes restaurants. Prix réduits pour les clients fidèles.",
      "IT": "Per le persone a cui piace recarsi regolarmente allo stesso ristorante. Prezzi ridotti per la clientela più affezionata.",
      "PT": "Para pessoas que gostam de frequentar regularmente os mesmos restaurantes: preços reduzidos para clientes fiéis."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 1
    },
    "industry_type": "RESTAURANT",
    "depends_on": [
      "Restaurants"
    ]
  }
}