{
  "CDMeltingSecurity": {
    "id": "CDMeltingSecurity",
    "category": "SERVICE",
    "name": {
      "DE": "CD-Sicherung durch Schmelzen",
      "EN": "CD Melting Security",
      "ES": "CD de seguridad de fusión",
      "FR": "Sécurité par fonte de CD",
      "IT": "Sistema fondi-CD",
      "PT": "CD Derretendo Segurança"
    },
    "description": {
      "DE": "Um Piraterei vorzubeugen schmelzen die von Ihnen produzierten CDs, wenn jemand versucht, sie zu kopieren.",
      "EN": "To avoid piracy, the CDs you produce melt if someone tries to copy them, hopelessly ruining the CD burner in the process.",
      "ES": "Para evitar la piratería, los CD que produce se derriten si alguien intenta copiarlos, arruinando irremediablemente la grabadora de CD en el proceso.",
      "FR": "Afin d'éviter le piratage, les CD que vous produisez fondent si quelqu'un tente de les copier. Le graveur de CD est irrémédiablement cassé.",
      "IT": "Per prevenire la pirateria, i tuoi CD fondono se qualcuno cerca di duplicarli, rendendo tra l'altro inservibile il masterizzatore.",
      "PT": "Para evitar pirataria, os CDs que você produz derreterão se alguém tentar copiá-los, arruinando irremediavelmente o gravador de CD no processo."
    },
    "properties": {
      "price": 30000000,
      "level": "master",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "CellPhonesTechnology": {
    "id": "CellPhonesTechnology",
    "category": "SERVICE",
    "name": {
      "DE": "Handytechnologie",
      "EN": "Cell Phone Technology",
      "ES": "Tecnología de telefonía celular",
      "FR": "Technologie pour téléphones portables",
      "IT": "Servizi per la telefonia mobile",
      "PT": "Tecnologia de celular"
    },
    "description": {
      "DE": "Produktion von Anwendungen, die auf den kleinen Handybildschirmen benutzt werden können. Emails, Textverarbeitung, Schnellmitteilungen...",
      "EN": "The production of applications to be used on the small screens of cellular phones: from emails to word processing to instant messaging.",
      "ES": "La producción de aplicaciones para ser utilizadas en las pantallas pequeñas de teléfonos celulares: desde correos electrónicos hasta procesadores de texto y mensajería instantánea.",
      "FR": "Production d'applications à utiliser sur les petits écrans des téléphones portables. Depuis les e-mails jusqu'au traitement de texte et messages instantanés.",
      "IT": "Produzione di applicazioni studiate per i piccoli display dei telefoni cellulari. Tra i servizi vi sono posta elettronica, word processing e messaggi SMS.",
      "PT": "A produção de aplicativos para uso nas pequenas telas de telefones celulares: de e-mails para processamento de texto e mensagens instantâneas."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -1,
      "quality": 4
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "CheapHardware": {
    "id": "CheapHardware",
    "category": "SERVICE",
    "name": {
      "DE": "Billige Hardware",
      "EN": "Cheap Hardware",
      "ES": "Hardware barato",
      "FR": "Matériel à bas prix",
      "IT": "Risparmio sull'hardware",
      "PT": "Hardware Barato"
    },
    "description": {
      "DE": "Die Hardware-Entwicklung geht so rasant schnell vorwärts, dass es sich nicht lohnt, etwas zu kaufen, was lange hält.",
      "EN": "Hardware development is so fast that it makes no sense to spend a lot of money buying something that will last a long time.",
      "ES": "El desarrollo de hardware es tan rápido que no tiene sentido gastar mucho dinero comprando algo que durará mucho tiempo.",
      "FR": "Le développement du matériel est si rapide qu'il n'est pas judicieux de dépenser beaucoup d'argent pour l'achat de matériel construit pour durer.",
      "IT": "Lo sviluppo dell'hardware è talmente rapido che non ha senso spendere un mucchio di soldi per acquistare macchine realizzate per durare a lungo.",
      "PT": "O desenvolvimento de hardware é tão rápido que não faz sentido gastar muito dinheiro comprando algo que vai durar muito tempo."
    },
    "properties": {
      "price": 70000000,
      "level": "master",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "ConvolutedCode": {
    "id": "ConvolutedCode",
    "category": "SERVICE",
    "name": {
      "DE": "Verwickelter Code",
      "EN": "Convoluted Code",
      "ES": "Código enrevesado",
      "FR": "Code compliqué",
      "IT": "Codice contorto",
      "PT": "Código confuso"
    },
    "description": {
      "DE": "Um den Diebstahl von Technologie durch Umkehrverfahren zu verhindern, ist der Code, der von Ihrer Firma produziert wird sehr verwickelt und von Außenstehenden kaum zu verstehen.",
      "EN": "To avoid technology stealing through reverse engineering, the code your firms produce is very convoluted and almost impossible to understand by external developers.",
      "ES": "Para evitar el robo de tecnología a través de la ingeniería inversa, el código que producen sus empresas es muy complejo y casi imposible de entender por desarrolladores externos.",
      "FR": "Pour éviter le vol technologique par le biais de l'ingénierie à rebours, le code produit par vos entreprises est très compliqué et presque impossible à comprendre de la part d'une personne extérieure.",
      "IT": "Per evitare che i tuoi prodotti vengano ricostruiti tramite processi a ritroso, il codice prodotto dalla tua azienda è molto contorto e pressoché impossibile da comprendere dall'esterno.",
      "PT": "Para evitar o roubo de tecnologia por meio da engenharia reversa, o código que suas empresas produzem é muito complicado e quase impossível de ser entendido por desenvolvedores externos."
    },
    "properties": {
      "price": 10000000,
      "level": "master",
      "efficiency": -5,
      "quality": 3
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "DigitalMovies": {
    "id": "DigitalMovies",
    "category": "SERVICE",
    "name": {
      "DE": "Digitale Filme",
      "EN": "Digital Movies",
      "ES": "Peliculas digitales",
      "FR": "Films numériques",
      "IT": "Film digitali",
      "PT": "Filmes digitais"
    },
    "description": {
      "DE": "Produktion von Kunst- und Werbefilmen, die vollständig am Computer hergestellt werden.",
      "EN": "The production of entirely computer generated movies for promotional and artistic purposes.",
      "ES": "La producción de películas enteramente generadas por computadora con fines promocionales y artísticos.",
      "FR": "Production cinématographique entièrement générée par ordinateur dans un but promotionnel et artistique.",
      "IT": "Produzione di film interamente digitali a fini sia promozionali che artistici.",
      "PT": "Produção de filmes totalmente gerados por computador para fins promocionais e artísticos."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "HackersRecruiting": {
    "id": "HackersRecruiting",
    "category": "SERVICE",
    "name": {
      "DE": "Hackersuche",
      "EN": "Hacker Recruiting",
      "ES": "Reclutamiento de hackers",
      "FR": "Recrutement de pirates informatique",
      "IT": "Assunzione di hacker",
      "PT": "Recrutamento de Hackers"
    },
    "description": {
      "DE": "Die besten Programmierer im Internet sind die Hacker. Finden Sie sie und bieten Sie ihnen einen gut bezahlten Job.",
      "EN": "The best programmers on the Internet are the hackers. You find them and offer them a well paid job.",
      "ES": "Los mejores programadores en internet son los hackers. Los encuentras y les ofreces un trabajo bien pagado.",
      "FR": "Les meilleurs programmeurs sur Internet sont les pirates informatique. Vous les trouvez et leur proposez un travail bien rémunéré.",
      "IT": "I migliori programmatori su Internet sono gli hacker. Li rintracci ed offri loro posti di lavoro ben retribuiti.",
      "PT": "Os melhores programadores da Internet são os hackers. Você os encontra e oferece a eles um emprego bem remunerado."
    },
    "properties": {
      "price": 40000000,
      "prestige": -5,
      "level": "master",
      "efficiency": 2,
      "quality": 3
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "HologramGraphic": {
    "id": "HologramGraphic",
    "category": "SERVICE",
    "name": {
      "DE": "Hologramm-Grafik",
      "EN": "Hologram Graphics",
      "ES": "Gráficos de holograma",
      "FR": "Hologramme",
      "IT": "Grafica ad ologrammi",
      "PT": "Gráficos de holograma"
    },
    "description": {
      "DE": "Grafikentwicklung für diese aufregend neue 3D-Erfahrung.",
      "EN": "Graphic development for a new and truly 3D experience.",
      "ES": "Desarrollo gráfico para una experiencia nueva y verdaderamente tridimensional.",
      "FR": "Développement graphique pour cette toute nouvelle expérience en 3D réelle.",
      "IT": "Sviluppo grafico per questa nuova autentica esperienza 3D.",
      "PT": "Desenvolvimento gráfico para uma experiência nova e verdadeiramente 3D."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "IntraworldsECommerce": {
    "id": "IntraworldsECommerce",
    "category": "SERVICE",
    "name": {
      "DE": "Zwischenweltlicher E-Commerce",
      "EN": "Intraworld E-Commerce",
      "ES": "Comercio Electrónico Intraworld",
      "FR": "Commerce électronique entre les mondes",
      "IT": "Commercio elettronico interplanetario",
      "PT": "Comércio Eletrônico Intraworld"
    },
    "description": {
      "DE": "Mit der Datenübertragungstechnologie können Sie Sites für e-commerce zwischen den Welten aufbauen.",
      "EN": "Using the data transfer technology you can build sites for e-commerce between the different worlds.",
      "ES": "Con la tecnología de transferencia de datos, puede crear sitios para el comercio electrónico entre los diferentes mundos.",
      "FR": "Grâce à la technologie de transfert de données, vous pouvez construire des sites de commerce électronique entre différents mondes.",
      "IT": "Utilizzando la tecnologia per il trasferimento dei dati, allestisci siti per il commercio elettronico tra i vari mondi.",
      "PT": "Usando a tecnologia de transferência de dados, você pode construir sites para comércio eletrônico entre os diferentes mundos."
    },
    "properties": {
      "price": 140000000,
      "prestige": 30,
      "level": "master",
      "efficiency": -5,
      "quality": 10
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "ThroughPortalsDataTransfer"
    ]
  },
  "LaptopsAndDockingStations": {
    "id": "LaptopsAndDockingStations",
    "category": "SERVICE",
    "name": {
      "DE": "Laptops und Andockstationen",
      "EN": "Laptops and Docking Stations",
      "ES": "Portátiles y estaciones de acoplamiento",
      "FR": "Ordinateurs portables et stations d'accueil",
      "IT": "Laptop e postazioni per portatili",
      "PT": "Portáteis e Docking Stations"
    },
    "description": {
      "DE": "An Stelle von normalen Computern benutzen Ihre Angestellten einen Laptop, der an die Docking Station im Büro angeschlossen ist. Praktisch aber nicht so verlässlich.",
      "EN": "Instead of normal desktop computers, your employees use a laptop that is connected to a docking station in the office: practical but not as reliable.",
      "ES": "En lugar de las computadoras de escritorio normales, sus empleados usan una computadora portátil que está conectada a una estación de acoplamiento en la oficina: práctica pero no tan confiable.",
      "FR": "Au lieu des ordinateurs habituels, vos employés utilisent des ordinateurs portables connectés à une station d'accueil dans le bureau. Pratique, mais pas très fiable.",
      "IT": "Anziché normali computer, acquisti per i tuoi dipendenti laptop da collegare a postazioni nei loro uffici. Essi risultano pratici ma non altrettanto affidabili.",
      "PT": "Em vez de computadores normais, seus funcionários usam um laptop conectado a uma estação de encaixe no escritório: prático, mas não tão confiável."
    },
    "properties": {
      "price": 50000000,
      "level": "master",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "OceanusHistory": {
    "id": "OceanusHistory",
    "category": "SERVICE",
    "name": {
      "DE": "Die Geschichte von Oceanus",
      "EN": "Oceanus History",
      "ES": "Historia de Oceanus",
      "FR": "Histoire d'Oceanus",
      "IT": "Storia di Oceanus",
      "PT": "História do Oceanus"
    },
    "description": {
      "DE": "Eine Studie der Geschichte der besten aller Videospieleentwickler der Erde, Oceanus Communications. Sehr nützliche Anregung für Ihre Entwickler.",
      "EN": "A historical study of best ever videogame design company on Earth: Oceanus Communications. A very useful way to inspire your developers.",
      "ES": "Un estudio histórico de la mejor compañía de diseño de videojuegos en la Tierra: Oceanus Communications. Una forma muy útil de inspirar a tus desarrolladores.",
      "FR": "Etude historique de la meilleure société de conception de jeux vidéo jamais créée sur Terre, Oceanus Communications. Très utile pour inspirer vos développeurs.",
      "IT": "Uno studio della storia della miglior azienda di videogiochi mai esistita sulla Terra, Oceanus Communications. Un'ottima fonte di ispirazione per i tuoi sviluppatori.",
      "PT": "Um estudo histórico da melhor empresa de design de videogame da Terra: a Oceanus Communications. Uma maneira muito útil de inspirar seus desenvolvedores."
    },
    "properties": {
      "price": 65000000,
      "prestige": 3,
      "level": "master",
      "efficiency": -3,
      "quality": 7
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "VideogamesDevelopment"
    ]
  },
  "RelaxedWorkEnvironment": {
    "id": "RelaxedWorkEnvironment",
    "category": "SERVICE",
    "name": {
      "DE": "Entspannte Arbeitsatmosphäre",
      "EN": "Relaxed Work Environment",
      "ES": "Ambiente de trabajo relajado",
      "FR": "Environnement de travail décontracté",
      "IT": "Ambiente di lavoro flessibile",
      "PT": "Ambiente de trabalho descontraído"
    },
    "description": {
      "DE": "Um die Kreativität nicht einzuschränken gibt es weder eine Kleiderordnung noch feste Bürostunden für Ihre Angestellten.",
      "EN": "To encourage the creative process, there is no dress code or fixed hours for your employees.",
      "ES": "Para fomentar el proceso creativo, no hay un código de vestimenta u horas fijas para sus empleados.",
      "FR": "Pour favoriser le processus créatif, aucun code vestimentaire ou horaire de travail fixe pour vos employés.",
      "IT": "Per aiutare il processo creativo, non imponi ai tuoi dipendenti orari fissi né un codice di abbigliamento.",
      "PT": "Para incentivar o processo criativo, não há código de vestimenta nem horários fixos para seus funcionários."
    },
    "properties": {
      "price": 70000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "SoftwareFirms": {
    "id": "SoftwareFirms",
    "category": "SERVICE",
    "name": {
      "DE": "Grundlagen der Computerdienste",
      "EN": "Computer Services Basics",
      "ES": "Conceptos básicos de servicios informáticos",
      "FR": "Notions de base sur les Services Informatiques",
      "IT": "Nozioni di base sui Servizi Informatici",
      "PT": "Noções básicas de serviços de computador"
    },
    "description": {
      "DE": "Das Wissen zur Verwaltung von Einrichtungen für Computerdienste zusammenführen.",
      "EN": "Assimilate the knowledge to manage computer services facilities.",
      "ES": "Asimilar los conocimientos para gestionar instalaciones de servicios informáticos.",
      "FR": "Assimiler les connaissances pour gérer les installations de services informatiques.",
      "IT": "Assimilare le conoscenze per gestire le strutture dei servizi informaticie.",
      "PT": "Assimilar o conhecimento para gerenciar instalações de serviços de informática."
    },
    "properties": {
      "price": 30000000,
      "level": "master"
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "ThroughPortalsDataTransfer": {
    "id": "ThroughPortalsDataTransfer",
    "category": "SERVICE",
    "name": {
      "DE": "Datenübertragung durch Portale",
      "EN": "Portal Data Transfer",
      "ES": "Transferencia de datos del portal",
      "FR": "Transfert de données à travers des portails",
      "IT": "Trasferimento dei dati attraverso i portali",
      "PT": "Transferência de dados do portal"
    },
    "description": {
      "DE": "Numerische Informationen zwischen den Welten werden durch Kabel übertragen, wenn sich das Portal öffnet. Zur Sicherung einer schnellen und präzisen Übertragung muss ein Spezialcode ausgearbeitet werden.",
      "EN": "Digital information between worlds is transmitted by cables that are physically connected when the portal is opened. Special code is written to ensure the fast and precise transmission of information.",
      "ES": "La información digital entre mundos se transmite mediante cables que están conectados físicamente cuando se abre el portal. Se escribe un código especial para garantizar la transmisión rápida y precisa de la información.",
      "FR": "Les informations numériques entre les mondes sont transmises par des câbles connectés physiquement lorsque le portail est ouvert. Pour assurer une transmission rapide et précise, un code spécial doit être écrit.",
      "IT": "Lo scambio di informazioni digitali tra i vari mondi avviene tramite cavi la cui connessione fisica avviene all'apertura di un portale. Il sistema sfrutta uno speciale codice da te sviluppato.",
      "PT": "A informação digital entre mundos é transmitida por cabos fisicamente conectados quando o portal é aberto. Código especial é escrito para garantir a transmissão rápida e precisa de informações."
    },
    "properties": {
      "price": 80000000,
      "prestige": 20,
      "level": "master",
      "efficiency": 2,
      "quality": 2
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "VideogamesDevelopment": {
    "id": "VideogamesDevelopment",
    "category": "SERVICE",
    "name": {
      "DE": "Entwicklung von Videospielen",
      "EN": "Videogame Development",
      "ES": "Desarrollo de videojuegos",
      "FR": "Développement de jeux vidéo",
      "IT": "Sviluppo di videogiochi",
      "PT": "Desenvolvimento de videogames"
    },
    "description": {
      "DE": "Einige Ihrer Firmen spezialisieren sich auf die Entwicklung von Videospielen. Ein edler und ertragreicher Beruf.",
      "EN": "Some of your firms specialize in the development of videogames: a very noble and rewarding profession.",
      "ES": "Algunas de sus empresas se especializan en el desarrollo de videojuegos: una profesión muy noble y gratificante.",
      "FR": "Certaines de vos entreprises sont spécialisées dans le développement de jeux vidéo. Une profession très noble et rentable.",
      "IT": "Alcune delle tue società si specializzano nello sviluppo di videogiochi. Una professione molto nobile e ricca di soddisfazioni.",
      "PT": "Algumas de suas empresas são especializadas no desenvolvimento de videogames: uma profissão muito nobre e recompensadora."
    },
    "properties": {
      "price": 60000000,
      "level": "master",
      "efficiency": 2,
      "quality": 5
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "VirusAntivirusBusiness": {
    "id": "VirusAntivirusBusiness",
    "category": "SERVICE",
    "name": {
      "DE": "Antivirusgeschäft",
      "EN": "Virus and Antivirus Business",
      "ES": "Negocio de virus y antivirus",
      "FR": "Activité virus/antivirus",
      "IT": "Spaccio di virus e antivirus",
      "PT": "Negócio de Vírus e Antivírus"
    },
    "description": {
      "DE": "Sie verfügen über eine Abteilung, die heimlich neue tödliche Viren und ihre Antiviren herstellt. Lassen sie die ersten im Internet frei und verkaufen Sie die anderen an die betroffenen Kunden.",
      "EN": "You have a department that secretly creates new deadly computer viruses; your company officially creates the corresponding antivirus. Unleash the virus and sell the antivirus.",
      "ES": "Tienes un departamento que crea secretamente nuevos virus informáticos mortales; Su empresa crea oficialmente el antivirus correspondiente. Desata el virus y vende el antivirus.",
      "FR": "Un de vos départements crée secrètement des virus mortels et les antivirus correspondants. Lâchez les premiers sur Internet, puis vendez les seconds aux clients infectés.",
      "IT": "Mantieni un dipartimento incaricato di creare in segreto pericolosissimi virus e i relativi antivirus. Prima scateni i virus tramite Internet, poi vendi gli antivirus agli utenti infettati.",
      "PT": "Você tem um departamento que secretamente cria novos vírus de computador mortais; sua empresa cria oficialmente o antivírus correspondente. Libere o vírus e venda o antivírus."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "master",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  },
  "WorkingFromHome": {
    "id": "WorkingFromHome",
    "category": "SERVICE",
    "name": {
      "DE": "Heimarbeit",
      "EN": "Telework",
      "ES": "Teletrabajo",
      "FR": "Travail à domicile",
      "IT": "Lavoro a domicilio",
      "PT": "Teletrabalho"
    },
    "description": {
      "DE": "Richten Sie eine Kabelverbindung zu den Wohnungen Ihrer Angestellten ein und lassen Sie diese hauptsächlich von Zuhause arbeiten. Verbessert Ihre Effizienz.",
      "EN": "Set up a cable connection at all your employees' homes and have them work mainly from home. Improves their overall performance.",
      "ES": "Establezca una conexión de cable en todos los hogares de sus empleados y haga que trabajen principalmente desde su hogar. Mejora su rendimiento general.",
      "FR": "Installez une liaison par câble chez vos employés de manière à ce qu'ils puissent travailler depuis leur domicile. Amélioration des performances générales.",
      "IT": "Installi una connessione via cavo nelle case dei tuoi impiegati, in modo che possano lavorare prevalentemente a domicilio. Ciò migliora il loro rendimento complessivo.",
      "PT": "Configure uma conexão a cabo em todas as casas de seus funcionários e faça-os trabalhar principalmente em casa. Melhora seu desempenho geral."
    },
    "properties": {
      "price": 95000000,
      "level": "master",
      "efficiency": 5,
      "quality": 2
    },
    "industry_type": "COMPUTER_SERVICES",
    "depends_on": [
      "SoftwareFirms"
    ]
  }
}