{
  "AllergyDatabase": {
    "id": "AllergyDatabase",
    "category": "COMMERCE",
    "name": {
      "DE": "Allergie-Datenbank",
      "EN": "Allergy Database",
      "ES": "Base de datos de alergias",
      "FR": "Base de données des allergies",
      "IT": "Archivio allergie",
      "PT": "Banco de dados de alergia"
    },
    "description": {
      "DE": "Große Datenbank mit allen Mitteln gegen Medikamentenallergien. Im Notfall sehr nützlich.",
      "EN": "A massive database with remedies for any kind of drug allergy reaction. Very useful in emergencies.",
      "ES": "Una base de datos masiva con remedios para cualquier tipo de reacción alérgica a medicamentos. Muy útil en emergencias.",
      "FR": "Vaste base de données contenant les remèdes contre des allergies à tout type de drogue. Très utile en cas d'urgence.",
      "IT": "Un enorme archivio contenente i rimedi per ogni tipo di reazione allergica. Molto utile nelle emergenze.",
      "PT": "Um banco de dados enorme com remédios para qualquer tipo de reação alérgica a drogas. Muito útil em emergências."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "AntiAllergyCompulsoryTesting": {
    "id": "AntiAllergyCompulsoryTesting",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anti-Allergie Test",
      "EN": "Compulsory Allergy Testing",
      "ES": "Pruebas obligatorias de alergia",
      "FR": "Test de dépistage anti-allergique obligatoire",
      "IT": "Test allergologici obbligatori",
      "PT": "Teste de alergia compulsória"
    },
    "description": {
      "DE": "Bevor sie Ihre Medikamente kaufen, werden die Kunden auf eventuelle Allergien getestet. Zur Vorbeugung vor anaphylaktischen Reaktionen.",
      "EN": "Before buying any of your drugs, your customers are tested to see if they are allergic to it. This test avoids dangerous anaphylactic reactions.",
      "ES": "Antes de comprar cualquiera de sus medicamentos, sus clientes son evaluados para ver si son alérgicos a ellos. Esta prueba evita reacciones anafilácticas peligrosas.",
      "FR": "Avant d'acheter des médicaments, vos clients subissent des tests afin de savoir s'ils y sont allergiques. Ceci permet d'éviter des réactions anaphylactiques dangereuses.",
      "IT": "Prima di acquistare i tuoi farmaci, i clienti vengono esaminati per verificare che non siano allergici ad essi e prevenire pericolose reazioni anafilattiche.",
      "PT": "Antes de comprar qualquer um dos seus medicamentos, seus clientes são testados para ver se eles são alérgicos a ele. Este teste evita reações anafiláticas perigosas."
    },
    "properties": {
      "price": 70000000,
      "prestige": 8,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "BottlesWithPagingDevices": {
    "id": "BottlesWithPagingDevices",
    "category": "INDUSTRY",
    "name": {
      "DE": "Flaschen mit Pagerfunktion",
      "EN": "Smart Drugs",
      "ES": "Drogas inteligentes",
      "FR": "Flacons avec dispositifs d'appel sur messager de poche",
      "IT": "Flaconi con cercapersone",
      "PT": "Drogas Inteligentes"
    },
    "description": {
      "DE": "Ihre Medikamentenflaschen haben kleine eingebaute Sender, die den Pager oder das Handy anrufen, wenn es Zeit ist das Medikament zu nehmen.",
      "EN": "Your drug bottles have a small built-in transmitter that calls the customer's pager or cell phone when it's time to take their medicine.",
      "ES": "Sus frascos de medicamentos tienen un pequeño transmisor incorporado que llama al buscapersonas o al teléfono celular del cliente cuando es hora de tomar sus medicamentos.",
      "FR": "Vos médicaments sont équipés d'un transmetteur incorporé qui appelle le messager de poche du client ou son téléphone portable lorsqu'il est l'heure de prendre son médicament.",
      "IT": "I flaconi dei tuoi medicinali sono dotati di un trasmettitore che si mette in contatto con il cercapersone o il cellulare del cliente quando è ora di assumerne una dose.",
      "PT": "Suas mamadeiras têm um pequeno transmissor embutido que chama o pager ou celular do cliente quando é hora de tomar o remédio."
    },
    "properties": {
      "price": 40000000,
      "prestige": 8,
      "level": "apprentice",
      "efficiency": -7,
      "quality": 10
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "CigaretteIDPolicy": {
    "id": "CigaretteIDPolicy",
    "category": "COMMERCE",
    "name": {
      "DE": "Zigaretten gegen Ausweis Politik",
      "EN": "Cigarette ID Policy",
      "ES": "Política de identificación de cigarrillos",
      "FR": "Politique des cigarettes sur pièce d'identité",
      "IT": "Verifica dell'età per l'acquisto di sigarette",
      "PT": "Política de identificação de cigarros"
    },
    "description": {
      "DE": "Zigaretten werden nur bei Vorzeigen eines gültigen Personalausweises herausgegeben.",
      "EN": "Cigarettes are only sold upon the presentation of valid ID.",
      "ES": "Los cigarrillos solo se venden tras la presentación de una identificación válida.",
      "FR": "Les paquets de cigarettes ne seront donnés que sur présentation d'une carte d'identité valide.",
      "IT": "I pacchetti di sigarette sono venduti solo dietro presentazione di una carta di identità valida.",
      "PT": "Os cigarros só são vendidos mediante a apresentação de um documento de identificação válido."
    },
    "properties": {
      "price": 5000000,
      "prestige": 10,
      "level": "apprentice",
      "desirability": -2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "CommonDrugsSpecialOffers": {
    "id": "CommonDrugsSpecialOffers",
    "category": "COMMERCE",
    "name": {
      "DE": "Sonderangebot für Basismedikamente",
      "EN": "Common Drugs Special Offer",
      "ES": "Oferta especial de drogas comunes",
      "FR": "Offres spéciales de médicaments courants",
      "IT": "Offerte speciali di medicinali comuni",
      "PT": "Oferta Especial Drogas Comuns"
    },
    "description": {
      "DE": "Weit verbreitete Medikamente wie Aspirin, werden periodisch zu Sonderpreisen angeboten.",
      "EN": "Widely used drugs like Aspirin are periodically offered at a special price.",
      "ES": "Los medicamentos ampliamente utilizados como la aspirina se ofrecen periódicamente a un precio especial.",
      "FR": "Les médicaments, tels que l'aspirine, sont très utilisés et sont régulièrement proposés à des prix spéciaux.",
      "IT": "I medicinali più comuni, come l'Aspirina, vengono venduti periodicamente a prezzi speciali.",
      "PT": "Medicamentos amplamente utilizados, como a aspirina, são oferecidos periodicamente por um preço especial."
    },
    "properties": {
      "price": 75000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 3
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "CourtesyChairs": {
    "id": "CourtesyChairs",
    "category": "COMMERCE",
    "name": {
      "DE": "Kundensitze",
      "EN": "Courtesy Chairs",
      "ES": "Sillas de cortesia",
      "FR": "Sièges gratuits",
      "IT": "Sedie per l'attesa",
      "PT": "Cadeiras de Cortesia"
    },
    "description": {
      "DE": "Die Rezepte müssen von den Apothekern bearbeitet werden. Die Kunden freuen sich über die Sitzgelegenheit, während sie warten.",
      "EN": "Filling prescriptions can take some time, your customers appreciate a comfortable waiting area where they can sit and relax.",
      "ES": "Llenar las recetas puede demorar, sus clientes aprecian un área de espera cómoda donde pueden sentarse y relajarse.",
      "FR": "Il arrive parfois que les pharmaciens mettent du temps à préparer une ordonnance. Vos clients apprécient d'avoir un endroit où s'asseoir lorsqu'ils attendent.",
      "IT": "Dal momento che il farmacista a volte impiega un po' di tempo ad espletare le ricette, offri ai tuoi clienti un posto dove sedersi.",
      "PT": "Prescrições de enchimento podem levar algum tempo, seus clientes apreciam uma área de espera confortável onde eles podem sentar e relaxar."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "DoctorsWritingDecryptors": {
    "id": "DoctorsWritingDecryptors",
    "category": "COMMERCE",
    "name": {
      "DE": "Dechiffriergeräte für Arztanweisungen",
      "EN": "Doctor Writing Decipherer",
      "ES": "Doctor escribiendo descifrador",
      "FR": "Dispositifs de décryptage de l'écriture des médecins",
      "IT": "Decifratore della scrittura dei dottori",
      "PT": "Doutor, escrita, decipherer"
    },
    "description": {
      "DE": "Geräte, die dazu dienen, die bekannt katastrophale Handschrift der Ärzte zu entziffern. Vermeidet gefährliche Fehler.",
      "EN": "Devices designed to correctly decipher the notoriously non-comprehensible writing of doctors: prevents dangerous errors.",
      "ES": "Dispositivos diseñados para descifrar correctamente la escritura notoriamente incomprensible de los médicos: evita errores peligrosos.",
      "FR": "Appareils conçus pour décrypter l'écriture des médecins qui, comme chacun le sait, est indéchiffrable. Evite de fâcheuses erreurs.",
      "IT": "Un apparecchio progettato per decifrare correttamente la scrittura dei dottori, notoriamente incomprensibile. Utile per evitare pericolosi errori.",
      "PT": "Dispositivos projetados para decifrar corretamente a escrita notoriamente não compreensível dos médicos: evita erros perigosos."
    },
    "properties": {
      "price": 80000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 3
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "DoItYourselfKit": {
    "id": "DoItYourselfKit",
    "category": "INDUSTRY",
    "name": {
      "DE": "Do It Yourself Kit",
      "EN": "Do-It-Yourself Kit",
      "ES": "Kit de bricolaje",
      "FR": "Kit de préparation à domicile",
      "IT": "Kit fai-da-te",
      "PT": "Kit Do-It-Yourself"
    },
    "description": {
      "DE": "Einige wenige Medikamente können mit einem sehr einfachen natürlichen Destillierprozeß zubereitet werden. Ihr Unternehmen stellt die Kits für die New Age-Kunden her.",
      "EN": "Some drugs can be prepared by a very simple natural distillation process. Your company provides do-it-yourself kits for New Age customers or aspiring pharmacists.",
      "ES": "Algunos medicamentos pueden prepararse mediante un proceso de destilación natural muy simple. Su empresa proporciona kits de bricolaje para clientes de la Nueva Era o farmacéuticos aspirantes.",
      "FR": "Quelques médicaments peuvent être préparés grâce à de simples procédés de distillation naturels. Votre société propose des kits aux clients New Age.",
      "IT": "Alcuni farmaci possono essere preparati ricorrendo ad un processo molto semplice di distillazione naturale. La tua azienda fornisce dei kit con tutto l'occorrente.",
      "PT": "Algumas drogas podem ser preparadas por um processo de destilação natural muito simples. Sua empresa fornece kits do tipo \"faça você mesmo\" para clientes da New Age ou para futuros farmacêuticos."
    },
    "properties": {
      "price": 30000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 4,
      "quality": -3
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "EmergencyHotLine": {
    "id": "EmergencyHotLine",
    "category": "COMMERCE",
    "name": {
      "DE": "Notruftelefon",
      "EN": "Emergency Hot Line",
      "ES": "Línea de emergencia",
      "FR": "Ligne d'urgence",
      "IT": "Servizio di assistenza telefonica per le emergenze",
      "PT": "Linha direta de emergência"
    },
    "description": {
      "DE": "Eine Telefonzentrale für Notfälle bei Allergien oder Überdosierungen von Medikamenten.",
      "EN": "A 24 hour call center to help treat allergic reactions or overdoses.",
      "ES": "Un centro de atención telefónica de 24 horas para ayudar a tratar las reacciones alérgicas o sobredosis.",
      "FR": "Centre d'appel fonctionnant 24 heures sur 24. Vous pouvez l'appeler en cas d'allergie ou de surconsommation de médicaments.",
      "IT": "Un servizio di assistenza telefonica attivo 24 ore al giorno per chi viene colpito da un'allergia da farmaco o da un overdose.",
      "PT": "Um call center 24 horas para ajudar a tratar reações alérgicas ou overdoses."
    },
    "properties": {
      "price": 35000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -1
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "AllergyDatabase"
    ]
  },
  "ExtraterrestrialVitamins": {
    "id": "ExtraterrestrialVitamins",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außerirdische Vitamine",
      "EN": "Extraterrestrial Vitamins",
      "ES": "Vitaminas extraterrestres",
      "FR": "Vitamines extraterrestres",
      "IT": "Vitamine extraterrestri",
      "PT": "Vitaminas Extraterrestres"
    },
    "description": {
      "DE": "Die neuen Welten bieten eine große Auswahl von neuen Vitaminen, die in der richtigen Dosierung Ihren Kunden sehr nützlich sein können. Von der Einsparung der von der Erde stammenden Vitamine ganz zu schweigen.",
      "EN": "The new worlds offer a wide variety of new vitamins that when properly prepared are very beneficial to humans. You also save on the more costly production of earth vitamins.",
      "ES": "Los nuevos mundos ofrecen una amplia variedad de nuevas vitaminas que, cuando se preparan adecuadamente, son muy beneficiosas para los humanos. También se ahorra en la producción más costosa de vitaminas de la tierra.",
      "FR": "Les nouveaux mondes offrent toute une panoplie de nouvelles vitamines qui, si elles sont correctement dosées, peuvent réellement aider le corps de vos clients. Sans parler de ce que vous économisez sur l'importation de vitamines terrestres.",
      "IT": "I nuovi mondi offrono un'ampia gamma di nuove vitamine che, nei giusti dosaggi, possono recare grandi benefici ai tuoi clienti. Per non parlare del risparmio sul costo delle vitamine terrestri.",
      "PT": "Os novos mundos oferecem uma ampla variedade de novas vitaminas que, quando preparadas adequadamente, são muito benéficas para os seres humanos. Você também economiza na produção mais cara de vitaminas da terra."
    },
    "properties": {
      "price": 300000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 15,
      "quality": 12
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "FamilyPlan": {
    "id": "FamilyPlan",
    "category": "COMMERCE",
    "name": {
      "DE": "Familienplan",
      "EN": "Family Plan",
      "ES": "Plan familiar",
      "FR": "Programme familial",
      "IT": "Sconti per famiglie",
      "PT": "Plano Familiar"
    },
    "description": {
      "DE": "Rabatte für Familien, die Ihre Medikamente nur in Ihrem Geschäft kaufen.",
      "EN": "Discounts for families whose members buy medicine only at your stores.",
      "ES": "Descuentos para familias cuyos miembros solo compran medicamentos en sus tiendas.",
      "FR": "Remises pour les familles dont les membres achètent des médicaments uniquement dans vos magasins.",
      "IT": "Sconti per le famiglie i cui membri acquistano medicinali presso le tue farmacie.",
      "PT": "Descontos para famílias cujos membros compram medicamentos apenas em suas lojas."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "FilmDevelopingCenter": {
    "id": "FilmDevelopingCenter",
    "category": "COMMERCE",
    "name": {
      "DE": "Fotolabor",
      "EN": "Film Processing Center",
      "ES": "Centro de Procesamiento de Cine",
      "FR": "Centre de développement photo",
      "IT": "Servizio di sviluppo e stampa",
      "PT": "Centro de Processamento de Filmes"
    },
    "description": {
      "DE": "Gibt Ihren Kunden die Möglichkeit, Ihre Fotos schnell in Ihren Apotheken entwickeln zu lassen.",
      "EN": "A quick way for your clients to develop their pictures at your drugstores.",
      "ES": "Una forma rápida para que sus clientes desarrollen sus imágenes en sus farmacias.",
      "FR": "Développement rapide des photos de vos clients dans vos pharmacies.",
      "IT": "Dai la possibilità ai tuoi clienti di sviluppare rapidamente le proprie foto all'interno delle tue farmacie.",
      "PT": "Uma maneira rápida para seus clientes desenvolverem suas fotos em suas farmácias."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "FluorescentCapsules": {
    "id": "FluorescentCapsules",
    "category": "INDUSTRY",
    "name": {
      "DE": "Fluoreszierende Kapseln",
      "EN": "Fluorescent Capsules",
      "ES": "Cápsulas fluorescentes",
      "FR": "Capsules fluorescentes",
      "IT": "Capsule fosforescenti",
      "PT": "Cápsulas Fluorescentes"
    },
    "description": {
      "DE": "Sie können Ihre Pillen auf dem Nachtisch nicht finden? Das ist die Lösung!!",
      "EN": "Having problem finding your pills on your night table? This is the perfect solution!!",
      "ES": "¿Tiene problemas para encontrar sus pastillas en su mesa de noche? ¡¡Esta es la solución perfecta!!",
      "FR": "Vous avez des problèmes pour trouver vos cachets sur votre table de nuit ? Voilà la solution parfaite !",
      "IT": "Hai problemi a trovare le pillole sul tuo comodino la notte. Ecco la soluzione!!",
      "PT": "Tendo problemas para encontrar suas pílulas na sua mesa de cabeceira? Esta é a solução perfeita!!"
    },
    "properties": {
      "price": 40000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "HibernationCenter": {
    "id": "HibernationCenter",
    "category": "INDUSTRY",
    "name": {
      "DE": "Hibernationszentrum",
      "EN": "Hibernation Center",
      "ES": "Centro de hibernacion",
      "FR": "Centre d'hibernation",
      "IT": "Centro per l'ibernazione",
      "PT": "Centro de hibernação"
    },
    "description": {
      "DE": "Richten sie unter der Industriezentrale ein Hibernationszentrum zur kryogenen Lagerung von Patienten im Endstadium ein, die von Ihrer Medizin nicht geheilt werden können.",
      "EN": "Create a hibernation center, under the industry headquarter, to cryogenically store terminally ill persons that can't be cured by your medicine.",
      "ES": "Cree un centro de hibernación, bajo la sede de la industria, para almacenar criogénicamente las personas con enfermedades terminales que su medicamento no puede curar.",
      "FR": "Créez un centre d'hibernation au siège de votre industrie pour garder, dans le froid absolu, les personnes sur le point de mourir, car vous n'avez pas pu les soigner.",
      "IT": "Crea un centro per l'ibernazione all'interno del quartier Generale per l'industria dove mantenere in stato di animazione sospesa i malati terminali che non possono essere curati dai tuoi farmaci.",
      "PT": "Crie um centro de hibernação, sob a sede da indústria, para armazenar criogenicamente pessoas com doenças terminais que não podem ser curadas pelo seu medicamento."
    },
    "properties": {
      "price": 270000000,
      "prestige": 80,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "HomeopathicDrugs": {
    "id": "HomeopathicDrugs",
    "category": "COMMERCE",
    "name": {
      "DE": "Homöopathische Medikamente",
      "EN": "Homeopathic Drugs",
      "ES": "Las drogas homeopáticas",
      "FR": "Médicaments homéopathiques",
      "IT": "Rimedi omeopatici",
      "PT": "Medicamentos Homeopáticos"
    },
    "description": {
      "DE": "Für die Benutzer von homöopathischen Medikamenten.",
      "EN": "For users of homeopathic medicines.",
      "ES": "Para usuarios de medicamentos homeopáticos.",
      "FR": "Pour les utilisateurs de médicaments homéopathiques.",
      "IT": "Per coloro che prediligono la medicina omeopatica.",
      "PT": "Para usuários de medicamentos homeopáticos."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "MagazinesAndBooks": {
    "id": "MagazinesAndBooks",
    "category": "COMMERCE",
    "name": {
      "DE": "Zeitschriften und Bücher",
      "EN": "Magazines and Books",
      "ES": "Revistas y libros",
      "FR": "Magazines et livres",
      "IT": "Riviste e libri",
      "PT": "Revistas e Livros"
    },
    "description": {
      "DE": "In Ihren Apotheken werden auch Zeitschriften und Taschenbücher verkauft.",
      "EN": "Your customers can buy magazines and paperback books at your drugstores.",
      "ES": "Sus clientes pueden comprar revistas y libros de bolsillo en sus farmacias.",
      "FR": "Vos clients peuvent acheter des magazines et des livres au format poche dans vos pharmacies.",
      "IT": "I tuoi clienti possono acquistare riviste e libri tascabili nelle tue farmacie.",
      "PT": "Seus clientes podem comprar revistas e livros em suas drogarias."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "MaleBirthControlAndViagraPill": {
    "id": "MaleBirthControlAndViagraPill",
    "category": "INDUSTRY",
    "name": {
      "DE": "Antibabypille für Männer und Viagra",
      "EN": "Male Birth Control and Viagra Pill",
      "ES": "Control de natalidad masculino y píldora de Viagra",
      "FR": "Pilule contraceptive masculine et cachets de viagra",
      "IT": "Pillola maschile mista a Viagra",
      "PT": "Controle de natalidade masculina e pílula de Viagra"
    },
    "description": {
      "DE": "Die Antibabypille für Männer ist schon weit verbreitet. Aber eines Ihrer Marketinggenies hatte die Idee, sie mit dem Potenzmittel Viagra zu mischen. Ein absoluter Renner.",
      "EN": "The male birth control pill is already widely used, but one of your marketing geniuses had the idea of combining it with Viagra, the sexual booster. The product's success is massive and instantaneous.",
      "ES": "La píldora anticonceptiva masculina ya se usa ampliamente, pero uno de sus genios de marketing tuvo la idea de combinarla con Viagra, el refuerzo sexual. El éxito del producto es masivo e instantáneo.",
      "FR": "La pilule contraceptive masculine est déjà très utilisée, mais l'un de vos génies du marketing a eu l'idée de la mélanger aux aphrodisiaques. Le succès est instantané.",
      "IT": "La pillola anticoncezionale maschile è già molto usata, ma un genio del tuo ufficio marketing ha avuto l'idea di unirla al Viagra. Il successo è istantaneo.",
      "PT": "A pílula anticoncepcional masculina já é amplamente usada, mas um de seus gênios de marketing teve a idéia de combiná-la com o Viagra, o estimulante sexual. O sucesso do produto é massivo e instantâneo."
    },
    "properties": {
      "price": 200000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": 5,
      "quality": 10
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "MedicineCocktail": {
    "id": "MedicineCocktail",
    "category": "INDUSTRY",
    "name": {
      "DE": "Medizinischer Cocktail",
      "EN": "Medicinal Cocktail",
      "ES": "Cóctel medicinal",
      "FR": "Cocktail médical",
      "IT": "Cocktail di medicinali",
      "PT": "Coquetel Medicinal"
    },
    "description": {
      "DE": "Manche Menschen müssen jeden Tag eine große Anzahl verschiedener Pillen nehmen. Ihre Firma stellt eine Tablette her, in der all diese Medikamente in einer perfekten Dosierung enthalten sind.",
      "EN": "Some people have to take many different drugs every day. On request, your factories can prepare a single pill containing all of a customer's daily medicinal needs in the perfect single dosage.",
      "ES": "Algunas personas tienen que tomar muchas drogas diferentes todos los días. A pedido, sus fábricas pueden preparar una píldora única que contenga todas las necesidades médicas diarias de un cliente en la dosis única perfecta.",
      "FR": "Certaines personnes sont contraintes de prendre plusieurs médicaments tous les jours. A la demande de vos usines, vous préparez un cachet unique contenant tous les médicaments dans un dosage approprié.",
      "IT": "Vi sono persone costrette ad assu-mere diversi farmaci ogni giorno. I tuoi laboratori sono in grado di confezionare su richiesta pillole contenenti un cocktail di tali farmaci, tutti nel giusto dosaggio.",
      "PT": "Algumas pessoas precisam tomar muitas drogas diferentes todos os dias. A pedido, as suas fábricas podem preparar uma única pílula contendo todas as necessidades medicinais diárias de um cliente na dosagem única perfeita."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 10
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "NaturalRemediesAdvisor": {
    "id": "NaturalRemediesAdvisor",
    "category": "COMMERCE",
    "name": {
      "DE": "Naturheilverfahren",
      "EN": "Natural Remedy Advisor",
      "ES": "Asesor de Remedios Naturales",
      "FR": "Conseiller en médecine naturelle",
      "IT": "Consulente di medicina naturale",
      "PT": "Conselheiro de Remédio Natural"
    },
    "description": {
      "DE": "Kostenlose Beratung bei kleinen Schmerzen, die nicht schlimm genug sind, um ein Medikament zu erfordern.",
      "EN": "Free advice for customers with annoying aches and pains that don't warrant the use of a medicine.",
      "ES": "Asesoramiento gratuito para clientes con molestias y dolores molestos que no justifican el uso de un medicamento.",
      "FR": "Conseil gratuit pour les petits bobos qui ne nécessitent pas l'usage de médicaments.",
      "IT": "Consigli gratuiti per i piccoli dolori che non sono abbastanza seri da richiedere veri e propri farmaci.",
      "PT": "Aconselhamento gratuito para clientes com dores e dores que não justificam o uso de um medicamento."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "OldDrugRecycling": {
    "id": "OldDrugRecycling",
    "category": "INDUSTRY",
    "name": {
      "DE": "Medikamentensammlung",
      "EN": "Drug Recycling",
      "ES": "Reciclaje de drogas",
      "FR": "Recyclage des médicaments périmés",
      "IT": "Riciclaggio di farmaci scaduti",
      "PT": "Reciclagem de Medicamentos"
    },
    "description": {
      "DE": "Ihre Firma engagiert sich im Recycling von Medikamenten.",
      "EN": "Your company implements a drug recycling policy.",
      "ES": "Su empresa implementa una política de reciclaje de drogas.",
      "FR": "Votre société met en place une politique de recyclage des médicaments périmés.",
      "IT": "La tua azienda adotta una politica di riciclaggio dei farmaci.",
      "PT": "Sua empresa implementa uma política de reciclagem de drogas."
    },
    "properties": {
      "price": 110000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "OveruseAntidote": {
    "id": "OveruseAntidote",
    "category": "INDUSTRY",
    "name": {
      "DE": "Überdosis-Gegenmittel",
      "EN": "Antidote Add-On",
      "ES": "Complemento de antídoto",
      "FR": "Antidote contre le surdosage",
      "IT": "Antidoto contro le dosi eccessive",
      "PT": "Complemento Antídoto"
    },
    "description": {
      "DE": "Jedes von Ihnen verkaufte Medikament wird mit einer kleinen Flasche an der Seite geliefert. Sie enthält ein Gegenmittel im Fall einer Überdosis.",
      "EN": "Every drug product you sell comes with a small bottle of antidote, in the event the customer has an overdose.",
      "ES": "Cada producto farmacéutico que usted vende viene con una pequeña botella de antídoto, en caso de que el cliente tenga una sobredosis.",
      "FR": "Tous les médicaments que vous vendez sont fournis avec une fiole contenant une antidote en cas de surdosage.",
      "IT": "Ognuno dei tuoi farmaci viene venduto insieme a un flaconcino contenente l'antidoto in caso il cliente ne assuma una dose eccessiva.",
      "PT": "Todo medicamento que você vende vem com uma pequena garrafa de antídoto, caso o cliente tenha uma overdose."
    },
    "properties": {
      "price": 50000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "PerfumesSection": {
    "id": "PerfumesSection",
    "category": "COMMERCE",
    "name": {
      "DE": "Parfümabteilung",
      "EN": "Perfume Section",
      "ES": "Seccion de perfumes",
      "FR": "Section des parfums",
      "IT": "Sezione profumeria",
      "PT": "Seção Perfume"
    },
    "description": {
      "DE": "In Ihren Apotheken verkaufen Sie auch Toilettenartikel und teure Parfums.",
      "EN": "Your drugstores sell toiletries and high-end perfumes.",
      "ES": "Sus farmacias venden artículos de tocador y perfumes de alta gama.",
      "FR": "Vos pharmacies vendent des articles de toilette et de grands parfums.",
      "IT": "Le tue farmacie vendono i cosmetici e i profumi più prestigiosi.",
      "PT": "Suas farmácias vendem produtos de higiene e perfumes de alta qualidade."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "PharmaIndustry": {
    "id": "PharmaIndustry",
    "category": "INDUSTRY",
    "name": {
      "DE": "Arzneimittelherstellung",
      "EN": "Pharmaceutical Production",
      "ES": "Produccion farmaceutica",
      "FR": "Production pharmaceutique",
      "IT": "Produzione di farmaci",
      "PT": "Produção Farmacêutica"
    },
    "description": {
      "DE": "Lernen Sie, wie man Medikamente herstellt.",
      "EN": "Learn how to produce pharmaceuticals.",
      "ES": "Aprende a producir productos farmacéuticos.",
      "FR": "Apprenez à produire des médicaments.",
      "IT": "Apprendi le conoscenze necessarie alla realizzazione di prodotti farmaceutici.",
      "PT": "Aprenda a produzir produtos farmacêuticos."
    },
    "properties": {
      "price": 7000000,
      "level": "apprentice"
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "PrescriptionsRelaTimeCheck": {
    "id": "PrescriptionsRelaTimeCheck",
    "category": "COMMERCE",
    "name": {
      "DE": "Rezeptkontrolle in Echtzeit",
      "EN": "Prescription Real-time Check",
      "ES": "Prescripción en tiempo real",
      "FR": "Vérification d'ordonnance en temps réel",
      "IT": "Verifica in tempo reale delle ricette",
      "PT": "Prescrição em tempo real"
    },
    "description": {
      "DE": "Bevor der Apotheker das Medikament herausgibt, ruft er den Doktor an und stellt sicher, dass das Rezept authentisch ist.",
      "EN": "Before giving customers any medicine, pharmacists call doctors to check that the prescription is authentic.",
      "ES": "Antes de dar a los clientes cualquier medicamento, los farmacéuticos llaman a los médicos para verificar que la receta sea auténtica.",
      "FR": "Avant de vous délivrer des médicaments, le pharmacien appelle les médecins afin de vérifier si l'ordonnance est authentique.",
      "IT": "Prima di consegnare un farmaco, il farmacista verifica l'autenticità della ricetta contattando il medico che l'ha redatta.",
      "PT": "Antes de dar aos clientes qualquer remédio, os farmacêuticos chamam os médicos para verificar se a prescrição é autêntica."
    },
    "properties": {
      "price": 5000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": -1
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "PressureMeasurementMachines": {
    "id": "PressureMeasurementMachines",
    "category": "COMMERCE",
    "name": {
      "DE": "Blutdruckmeßgeräte",
      "EN": "Pressure Measurement Machines",
      "ES": "Máquinas de medición de presión",
      "FR": "Dispositifs de mesure de la pression sanguine",
      "IT": "Apparecchi per la misurazione della pressione",
      "PT": "Máquinas de Medição de Pressão"
    },
    "description": {
      "DE": "Kostenlose Blutdruckmessung für Ihre Kunden.",
      "EN": "Free do-it-yourself blood pressure measurement machines for your customers use.",
      "ES": "Máquinas de medición de la presión arterial gratuitas para uso de sus clientes.",
      "FR": "Mesure de la pression sanguine à faire soi-même. Pour vos clients.",
      "IT": "Danno la possibilità ai tuoi clienti di provarsi gratuitamente la pressione.",
      "PT": "Máquinas de medição de pressão sanguínea do tipo faça-você-mesmo gratuitas para uso dos seus clientes."
    },
    "properties": {
      "price": 10000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "PHARMACEUTICAL"
  },
  "SafeSexCampaign": {
    "id": "SafeSexCampaign",
    "category": "INDUSTRY",
    "name": {
      "DE": "Kampagne für Safer Sex",
      "EN": "Safe Sex Campaign",
      "ES": "Campaña de Sexo Seguro",
      "FR": "Campagne de sexe sans risque",
      "IT": "Campagna per il sesso sicuro",
      "PT": "Campanha do Sexo Seguro"
    },
    "description": {
      "DE": "In regelmäßigen Abständen lagern Sie Verhütungsmittel und starten anschließend eine Kampagne für sicheren Sex. Klappt prima.",
      "EN": "Periodically, you stock up in birth control and then launch a massive Safe Sex Campaign. This proves to be a very successful marketing strategy and you seem socially conscious.",
      "ES": "Periódicamente, te abasteces de control de natalidad y luego lanzas una campaña masiva de sexo seguro. Esto demuestra ser una estrategia de marketing muy exitosa y pareces socialmente consciente.",
      "FR": "Régulièrement, vous stockez des moyens de contraception, puis vous lancez une grande campagne de sexe sans risque dans les médias. Cette stratégie s'avère être un succès.",
      "IT": "Periodicamente fai ingenti scorte di anticoncezionali e lanci una massiccia campagna in favore del sesso sicuro. La strategia si rivela molto efficace.",
      "PT": "Periodicamente, você faz o controle de natalidade e depois lança uma campanha maciça de sexo seguro. Isso prova ser uma estratégia de marketing muito bem sucedida e você parece socialmente consciente."
    },
    "properties": {
      "price": 190000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": 12
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "SecurityCapForChildren": {
    "id": "SecurityCapForChildren",
    "category": "INDUSTRY",
    "name": {
      "DE": "Sicherheitskappe für Kinder",
      "EN": "Childrenproof Cap",
      "ES": "Casquillo a prueba de niños",
      "FR": "Casquette de sécurité pour enfants",
      "IT": "Tappo di sicurezza per bambini",
      "PT": "Boné à prova de crianças"
    },
    "description": {
      "DE": "Bedarf keiner Erklärung.",
      "EN": "The caps on your products can't be opened by children.",
      "ES": "Los niños no pueden abrir las tapas de sus productos.",
      "FR": "Pas besoin d'explication.",
      "IT": "Si spiega da sé.",
      "PT": "As tampas dos seus produtos não podem ser abertas por crianças."
    },
    "properties": {
      "price": 20000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -1
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "SuppositoryBan": {
    "id": "SuppositoryBan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Zäpfchenstopp",
      "EN": "Suppository Ban",
      "ES": "Supositorio ban",
      "FR": "Interdiction des suppositoires",
      "IT": "Niente più supposte",
      "PT": "Proibição de supositórios"
    },
    "description": {
      "DE": "Niemand nimmt auf dieses Weise gerne Medikamente zu sich. Ihren Fabriken gelingt es die Zäpfchen durch angenehmere oral aufnehmbare Medikamente zu ersetzen.",
      "EN": "Nobody likes to use this uncomfortable way of taking medicine. Your factories successfully replace it with a more pleasant oral form, which is just as quick-acting.",
      "ES": "A nadie le gusta usar esta forma incómoda de tomar medicamentos. Sus fábricas lo reemplazan con éxito por una forma oral más agradable, que es igual de rápida acción.",
      "FR": "Personne n'apprécie d'utiliser cette méthode inconfortable d'administration des médicaments. Vos usines le remplacent par un médicament à administration orale plus appréciée.",
      "IT": "Nessuno gradisce questo scomodo modo di assunzione dei farmaci. Le tue fabbriche sostituiscono le vecchie supposte con capsule e pastiglie da assumere per via orale.",
      "PT": "Ninguém gosta de usar essa maneira desconfortável de tomar remédio. Suas fábricas substituem com sucesso por uma forma oral mais agradável, que é igualmente rápida."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 6,
      "quality": -3
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "TestingOnHumans": {
    "id": "TestingOnHumans",
    "category": "INDUSTRY",
    "name": {
      "DE": "Menschentests",
      "EN": "Human Testing",
      "ES": "Pruebas humanas",
      "FR": "Test sur des êtres humains",
      "IT": "Test sugli esseri umani",
      "PT": "Testes Humanos"
    },
    "description": {
      "DE": "Sie starten ein Projekt zum Versuch von Medikamenten an bezahlten Freiwilligen. Sehr nützlich für Ihre Forschungen, die öffentliche Meinung ist weniger begeistert.",
      "EN": "You launch a drug testing project using paid volunteers. While very helpful to your research, the public opinion sees this as an aberration.",
      "ES": "Usted lanza un proyecto de prueba de drogas con voluntarios pagados. Si bien es muy útil para su investigación, la opinión pública ve esto como una aberración.",
      "FR": "Vous lancez un projet de test de médicaments sur des cobayes humains rétribués. Ceci aide vos recherches, mais l'opinion publique perçoit cela comme une aberration.",
      "IT": "Lanci un piano di test dei farmaci su volontari stipendiati. L'idea è di grande aiuto per le tue ricerche, ma l'opinione pubblica la ritiene un'aberrazione.",
      "PT": "Você lança um projeto de teste de drogas usando voluntários pagos. Embora muito útil para sua pesquisa, a opinião pública vê isso como uma aberração."
    },
    "properties": {
      "price": 400000000,
      "prestige": -100,
      "level": "apprentice",
      "efficiency": 40,
      "quality": 20
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "VivisectionBan": {
    "id": "VivisectionBan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Stopp den Tierversuchen",
      "EN": "Vivisection Ban",
      "ES": "Prohibición de vivisección",
      "FR": "Interdiction de la vivisection",
      "IT": "Messa al bando della vivisezione",
      "PT": "Proibição de Vivissecção"
    },
    "description": {
      "DE": "Keine Tierversuche bei der Herstellung Ihrer Medikamente.",
      "EN": "Experiments are no longer carried out on animals.",
      "ES": "Los experimentos ya no se realizan en animales.",
      "FR": "La production de vos médicaments n'a nécessité aucune expérimentation sur des animaux.",
      "IT": "Metti al bando gli esperimenti sugli animali nella produzione dei tuoi farmaci.",
      "PT": "Os experimentos não são mais realizados em animais."
    },
    "properties": {
      "price": 60000000,
      "prestige": 40,
      "level": "apprentice",
      "efficiency": -10,
      "quality": 5
    },
    "industry_type": "PHARMACEUTICAL",
    "depends_on": [
      "PharmaIndustry"
    ]
  },
  "YoungPharmacists": {
    "id": "YoungPharmacists",
    "category": "COMMERCE",
    "name": {
      "DE": "Junge Apotheker",
      "EN": "Young Pharmacists",
      "ES": "Jóvenes farmaceuticos",
      "FR": "Jeunes pharmaciens",
      "IT": "Farmacisti alle prime armi",
      "PT": "Farmacêuticos Jovens"
    },
    "description": {
      "DE": "Stellen Sie nur junge und relativ unerfahrene Apotheker ein, um am Gehalt zu sparen.",
      "EN": "Only hire young and relatively inexperienced pharmacists to save money on their salaries.",
      "ES": "Solo contrate a farmacéuticos jóvenes y relativamente inexpertos para ahorrar dinero en sus salarios.",
      "FR": "Embauchez uniquement des pharmaciens jeunes et sans beaucoup d'expérience afin de faire des économies sur les salaires.",
      "IT": "Assumi solo farmacisti giovani e relativamente inesperti, in modo da risparmiare sui salari.",
      "PT": "Somente contrate farmacêuticos jovens e relativamente inexperientes para economizar dinheiro em seus salários."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -4
    },
    "industry_type": "PHARMACEUTICAL"
  }
}