{
  "ActorsResort": {
    "id": "ActorsResort",
    "category": "INDUSTRY",
    "name": {
      "DE": "Actors' Resort",
      "EN": "Actor Resort",
      "ES": "Actor resort",
      "FR": "Lieu de vacances d'Acteurs",
      "IT": "Villaggio per gli attori",
      "PT": "Recurso do ator"
    },
    "description": {
      "DE": "Build a luxurious resort inside your studios to attract the best actors and actresses. During the shooting they live in the maximum comfort.",
      "EN": "To attract the best actors and actresses, build a luxurious resort inside your studios where they can live and be pampered while shooting your movies.",
      "ES": "Para atraer a los mejores actores y actrices, construya un lujoso resort dentro de sus estudios donde puedan vivir y dejarse mimar mientras filma sus películas.",
      "FR": "Construisez un complexe hôtelier luxueux dans vos studios pour attirer les meilleurs acteurs et actrices. Pendant le tournage, ils vivent dans le maximum de confort.",
      "IT": "Per attirare i migliori attori e attrici i tuoi studi sono attrezzati con un lussuoso hotel. Gli attori vi risiedono durante la lavorazione del film.",
      "PT": "Para atrair os melhores atores e atrizes, construa um resort de luxo dentro de seus estúdios, onde eles possam viver e ser bem tratados durante a filmagem de seus filmes."
    },
    "properties": {
      "price": 150000000,
      "level": "master",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "AdultMoviesWing": {
    "id": "AdultMoviesWing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Adult Movies Wing",
      "EN": "Adult Movie Section",
      "ES": "Sección de películas para adultos",
      "FR": "Films d'Adulte",
      "IT": "Sezione Film Per Adulti",
      "PT": "Seção de filmes adultos"
    },
    "description": {
      "DE": "Dedicate a part of your studio to adult movies. Very cheap industry that guarantees a steady return.",
      "EN": "Dedicate a part of your studio to adult movies: very cheap industry that guarantees a steady return.",
      "ES": "Dedique una parte de su estudio a las películas para adultos: una industria muy barata que garantiza un retorno constante.",
      "FR": "Consacrez une partie de votre studio aux films d'adulte. C'et une industrie de très bon marché qui garantit un retour régulier.",
      "IT": "Una parte dei tuoi studi produce film per adulti. Genere molto economico che garantisce un ritorno costante.",
      "PT": "Dedique uma parte do seu estúdio para filmes adultos: indústria muito barata que garante um retorno estável."
    },
    "properties": {
      "price": 40000000,
      "prestige": -10,
      "level": "master",
      "efficiency": 3,
      "quality": -5
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "AnimalsTrainingGround": {
    "id": "AnimalsTrainingGround",
    "category": "INDUSTRY",
    "name": {
      "DE": "Animals Training Grounds",
      "EN": "AnimalTraining Grounds",
      "ES": "Terrenos de entrenamiento de animales",
      "FR": "Formation des Animaux",
      "IT": "Stalle e Gabbie per Animali",
      "PT": "AnimaisTreinamento"
    },
    "description": {
      "DE": "Build stables and cages in your studios to train and use animals in your movies. You make a point of treating them in the best possible way for public relations reasons.",
      "EN": "Build stables and cages on your studio lots to train and use animals in your movies. You make a point of treating them in the best possible way for public relations reasons.",
      "ES": "Construye establos y jaulas en los lotes de tu estudio para entrenar y usar animales en tus películas. Usted trata de tratarlos de la mejor manera posible por razones de relaciones públicas.",
      "FR": "Construisez les écuries et les camps dans vos studios pour former et employer des animaux dans vos films. Vous faites  sûr de les traiter le mieux possible pour des raisons de relations publiques.",
      "IT": "Costruisci stalle e gabbie dove addestrare e tenere gli animali che usi nei tuoi film. Per motivi di pubbliche relazioni, li tratti nel miglior modo possibile.",
      "PT": "Construa estábulos e gaiolas em seus estúdios para treinar e usar animais em seus filmes. Você faz questão de tratá-los da melhor maneira possível por razões de relações públicas."
    },
    "properties": {
      "price": 60000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -5,
      "quality": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "ArcadeGames": {
    "id": "ArcadeGames",
    "category": "COMMERCE",
    "name": {
      "DE": "Arkadenspiele",
      "EN": "Arcade Games",
      "ES": "Juegos arcade",
      "FR": "Jeux d'arcade",
      "IT": "Sala giochi",
      "PT": "Jogos Arcade"
    },
    "description": {
      "DE": "Ihre Hallen sind voller Videospiele und Flipper.",
      "EN": "Your theaters are filled with videogames and pinball machines.",
      "ES": "Sus teatros están llenos de videojuegos y máquinas de pinball.",
      "FR": "Vos halls sont remplis de jeux vidéo et de flippers.",
      "IT": "Le hall dei tuoi edifici sono dotate di videogiochi e flipper.",
      "PT": "Seus teatros estão cheios de videogames e máquinas de pinball."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "AudiencePreScreening": {
    "id": "AudiencePreScreening",
    "category": "INDUSTRY",
    "name": {
      "DE": "Audience Pre Screening",
      "EN": "Audience Prescreening",
      "ES": "Preselección de audiencia",
      "FR": "Audience Avant-Première",
      "IT": "Anteprime Selezionate",
      "PT": "Audiência de pré-teste"
    },
    "description": {
      "DE": "Before shipping your movies to the theaters you have in house screening to see if the audience is going to like it. It avoids flops and maintains the quality to an acceptable standard.",
      "EN": "Before shipping your movies to theaters you have in-house screenings to see if the audience is going to like it. It avoids flops and maintains the quality of your films at an acceptable standard.",
      "ES": "Antes de enviar sus películas a los cines, tiene proyecciones internas para ver si a la audiencia le va a gustar. Evita los fracasos y mantiene la calidad de sus películas a un nivel aceptable.",
      "FR": "Avant de bateler vos films aux théâtres vous avez un avant-première internes pour voir si l'audience l'aime. Il évite des navets et maintient la qualité à un niveau acceptable.",
      "IT": "Prima di mandare i film nei cinema, organizzi delle visioni con un pubblico selezionato. In base alla loro reazione puoi evitare dei flop al botteghino e mantenere una qualità minima.",
      "PT": "Antes de enviar seus filmes para os cinemas, você tem exibições internas para ver se o público vai gostar dele. Evita os flops e mantém a qualidade dos seus filmes com um padrão aceitável."
    },
    "properties": {
      "price": 80000000,
      "level": "master",
      "efficiency": 2,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "AutomaticProjectorMachines": {
    "id": "AutomaticProjectorMachines",
    "category": "COMMERCE",
    "name": {
      "DE": "Automatische Projektionsmaschinen",
      "EN": "Automatic Projector Machines",
      "ES": "Máquinas automáticas para proyectores",
      "FR": "Cabine de projection automatique",
      "IT": "Proiettori automatici",
      "PT": "Máquinas automáticas de projetores"
    },
    "description": {
      "DE": "Kein Bedarf mehr für Bedienpersonal. Gewerkschaften protestieren.",
      "EN": "No need for projector operators. Unions complains.",
      "ES": "No hay necesidad de operadores de proyector. Los sindicatos se quejan.",
      "FR": "Plus besoin d'un opérateur pour faire fonctionner la machine. Les syndicats se plaignent.",
      "IT": "Proiettori che non abbisognano di operatore. I sindacati protestano.",
      "PT": "Não há necessidade de operadores de projetor. Sindicatos reclama."
    },
    "properties": {
      "price": 145000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 15
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "AwardsLobbyingStrategy": {
    "id": "AwardsLobbyingStrategy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Awards Lobbying Strategy",
      "EN": "Award Lobbying Strategy",
      "ES": "Premio a la estrategia de cabildeo",
      "FR": "Stratégie de Pression pour Prime",
      "IT": "Pressione per Vincere Premi",
      "PT": "Estratégia de Lobby do Prêmio"
    },
    "description": {
      "DE": "Lobby with the organizers of famous prize shows like the Intraworld Oscars to have your movies nominate in all the categories.",
      "EN": "Lobby the organizers of famous award shows like the \"Intraworld Oscar\" to have your movies nominated in all categories.",
      "ES": "Presiona a los organizadores de reconocidos reconocimientos como el \"Intraworld Oscar\" para que tus películas sean nominadas en todas las categorías.",
      "FR": "Faites du lobby auprès des organisateurs d’émissions de grands prix comme les Oscars d’Intraworld pour que vos films soient nominés dans toutes les catégories.",
      "IT": "Esercita una pressione sugli organizzatori di premi cinematografici, come gli Oscar Intramondo, per avere i tuoi film nominati.",
      "PT": "Lobby os organizadores de prêmios famosos como o \"Intraworld Oscar\" para ter seus filmes indicados em todas as categorias."
    },
    "properties": {
      "price": 100000000,
      "prestige": -10,
      "level": "master",
      "efficiency": 5
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "BigStarsOnly": {
    "id": "BigStarsOnly",
    "category": "INDUSTRY",
    "name": {
      "DE": "Big Stars Only",
      "EN": "Big Stars Only",
      "ES": "Sólo grandes estrellas",
      "FR": "Seulement Personnes Fameuses",
      "IT": "Grosse Star Solamente.",
      "PT": "Apenas grandes estrelas"
    },
    "description": {
      "DE": "Your movies have only the biggest stars in the main roles. They are what people want to watch on the screen.",
      "EN": "Your movies only have the biggest stars in the principle roles. This is what filmgoers want.",
      "ES": "Tus películas solo tienen las estrellas más grandes en los roles principales. Esto es lo que quieren los amantes del cine.",
      "FR": "Vos films n'ont que les plus grandes stars dans les rôles principaux. Ils sont ce que les gens veulent regarder à l'écran.",
      "IT": "I tuoi film hanno solo grosse star come protagonisti. Sono loro che il grande pubblico vuole vedere.",
      "PT": "Seus filmes só têm as maiores estrelas nos papéis principais. É isso que os espectadores querem."
    },
    "properties": {
      "price": 100000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -1,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "ActorsResort"
    ]
  },
  "BlockbustersOnlyPolicy": {
    "id": "BlockbustersOnlyPolicy",
    "category": "COMMERCE",
    "name": {
      "DE": "Blockbuster-Politik",
      "EN": "Blockbuster-Only Policy",
      "ES": "Política de sólo superproducción",
      "FR": "Politique de films à gros succès",
      "IT": "Solo film di cartello",
      "PT": "Política somente para blockbuster"
    },
    "description": {
      "DE": "Kein hochfliegenden Kulturfilme. Gehirnmasse an Eingang überprüfen.",
      "EN": "No artsy-fartsy cultural movies at your theaters. Check your brain at the entrance.",
      "ES": "No hay películas culturales artísticas en tus teatros. Revisa tu cerebro en la entrada.",
      "FR": "Pas de films culturels prétentieux. Faites vérifier votre cerveau à l'entrée.",
      "IT": "Adotti una politica di scelta delle pellicole che non prevede film con pretese artistiche o culturali. Si prega di lasciare il cervello all'ingresso.",
      "PT": "Não há filmes culturais artísticos em seus cinemas. Verifique seu cérebro na entrada."
    },
    "properties": {
      "price": 15000000,
      "prestige": -3,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "CGIDevelopers": {
    "id": "CGIDevelopers",
    "category": "INDUSTRY",
    "name": {
      "DE": "CGI Developers",
      "EN": "CGI Developers",
      "ES": "Desarrolladores CGI",
      "FR": "Programmeur de CGI",
      "IT": "Sviluppatori di CGI",
      "PT": "Desenvolvedores CGI"
    },
    "description": {
      "DE": "Your Special Effects department has a battery of computer artists. Produce artificial images for your movies that seems real to the audience.",
      "EN": "Your special effects department has a battery of computer artists. Produce artificial images for your movies that seem real to the audience.",
      "ES": "Su departamento de efectos especiales tiene una batería de artistas informáticos. Produzca imágenes artificiales para sus películas que parecen reales para el público.",
      "FR": "Votre département des effets spéciaux dispose d’une batterie d’informaticiens. Produisez pour vos films des images artificielles qui semblent réelles pour le public.",
      "IT": "Il tuo dipartimento di effetti speciali ha stabilmente un gruppo di programmatori. I tuoi film hanno le migliore sequenze di Computer Graphic.",
      "PT": "Seu departamento de efeitos especiais tem uma bateria de artistas de computador. Produza imagens artificiais para seus filmes que pareçam reais para o público."
    },
    "properties": {
      "price": 60000000,
      "level": "master",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "SpecialEffectDepartment"
    ]
  },
  "CultureOrientedMovies": {
    "id": "CultureOrientedMovies",
    "category": "INDUSTRY",
    "name": {
      "DE": "Culture Oriented Movies",
      "EN": "Culturally Oriented Movies",
      "ES": "Películas orientadas a la cultura",
      "FR": "Films pour Cultures Particulières",
      "IT": "Film di Preciso Background Culturale",
      "PT": "Filmes culturalmente orientados"
    },
    "description": {
      "DE": "Spaghetti westerns, Hong Kong style action, Japanese Monsters etc. Produce movies that appeal to particular cultures.",
      "EN": "Spaghetti westerns, Hong Kong style action, Japanese Monsters etc. Produce movies that appeal to particular cultures.",
      "ES": "Spaghetti westerns, acción al estilo de Hong Kong, monstruos japoneses, etc. Produce películas que atraen a culturas particulares.",
      "FR": "Western Spaghetti, film d'action de modèle Hong Kong, monstres Japonais etc... Films qui plait aux cultures particulières.",
      "IT": "Spaghetti western, film d'azione stile Hong Kong, mostri giapponesi ecc. Produci film che si rivolgono a specifici gruppi culturali.",
      "PT": "Westerns de espaguete, ação de estilo de Hong Kong, monstros japoneses, etc. Produza filmes que atraem culturas específicas."
    },
    "properties": {
      "price": 200000000,
      "level": "master",
      "efficiency": 10
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "DiscountDay": {
    "id": "DiscountDay",
    "category": "COMMERCE",
    "name": {
      "DE": "Sonderpreise",
      "EN": "Discount Day",
      "ES": "Dia de descuento",
      "FR": "Jour de remise",
      "IT": "Giorno di riduzioni",
      "PT": "Dia de desconto"
    },
    "description": {
      "DE": "An einem bestimmten Tag der Woche werden die Eintrittskarten zum halben Preis verkauft.",
      "EN": "Once a week, on a fixed day, the price of tickets is halved.",
      "ES": "Una vez por semana, en un día fijo, el precio de los boletos se reduce a la mitad.",
      "FR": "Une fois par semaine, un jour donné, le prix des billets est réduit de moitié.",
      "IT": "Una volta alla settimana, sempre lo stesso giorno, il prezzo dei biglietti viene ridotto del 50%.",
      "PT": "Uma vez por semana, em um dia fixo, o preço dos ingressos é reduzido pela metade."
    },
    "properties": {
      "price": 50000000,
      "prestige": 3,
      "level": "apprentice",
      "desirability": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "DubbyingDepartment": {
    "id": "DubbyingDepartment",
    "category": "INDUSTRY",
    "name": {
      "DE": "Dubbing Department",
      "EN": "Dubbing Department",
      "ES": "Departamento de doblaje",
      "FR": "Département De Doublage",
      "IT": "Dipartimento del Doppiaggio",
      "PT": "Departamento de dublagem"
    },
    "description": {
      "DE": "Dub your movies to reach a broader audience. Some people don't like subtitles.",
      "EN": "Dub your movies in order to reach a broader audience. Some people are too lazy to read subtitles.",
      "ES": "Dobla tus películas para llegar a un público más amplio. Algunas personas son demasiado perezosas para leer los subtítulos.",
      "FR": "Doublez vos films pour atteindre plus de spectateurs. Certains specateurs n'aiment pas des sous-titres.",
      "IT": "Doppia i tuoi film per aumentare il pubblico potenziale. Ad alcune persone non piacciono i sottotitoli.",
      "PT": "Copie seus filmes para alcançar um público mais amplo. Algumas pessoas têm preguiça de ler legendas."
    },
    "properties": {
      "price": 120000000,
      "level": "master",
      "efficiency": 5,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "DVDFeatures": {
    "id": "DVDFeatures",
    "category": "INDUSTRY",
    "name": {
      "DE": "DVD Features",
      "EN": "DVD Features",
      "ES": "Características del DVD",
      "FR": "Caractéristiques de DVD",
      "IT": "Materiale Bonus per i DVD",
      "PT": "Recursos de DVD"
    },
    "description": {
      "DE": "While your movie is shot, produce various extra features to be put in the DVD disc. Film buffs love interviews with the director and similar things.",
      "EN": "While your movie is being shot, produce various extra features for the DVD. Film buffs love the interview with the director and similar behind-the-scenes footage.",
      "ES": "Mientras se graba su película, produzca varias funciones adicionales para el DVD. A los amantes del cine les encanta la entrevista con el director y las imágenes similares detrás de escena.",
      "FR": "Tandis que votre film est tourné, les vedettes supplémentaires sont produites pour le DVD. Les mordus de film aiment beaucoup voir des entrevues avec le directeur et des choses semblables.",
      "IT": "Mentre stai girando il tuo film, produci materiale bonus da mettere nel disco DVD. Gli appassionati di film amano questo genere di cose.",
      "PT": "Enquanto seu filme está sendo filmado, produza vários recursos extras para o DVD. Os aficionados por cinema adoram a entrevista com o diretor e cenas semelhantes nos bastidores."
    },
    "properties": {
      "price": 50000000,
      "level": "master",
      "efficiency": 2,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "EditingDictatrship": {
    "id": "EditingDictatrship",
    "category": "INDUSTRY",
    "name": {
      "DE": "Editing Dictatorship",
      "EN": "Editing Dictatorship",
      "ES": "Edición de dictadura",
      "FR": "Dictature de Rédation",
      "IT": "Montaggio Dirigenziale",
      "PT": "Edição de ditadura"
    },
    "description": {
      "DE": "Screw the director, as the producer you have the final say on the editing of the movie.",
      "EN": "Screw the director, as the producer you have the final say on how the movie is edited-the final cut.",
      "ES": "Atornille al director, como productor, tiene la última palabra sobre cómo se edita la película: el corte final.",
      "FR": "Baisez le directeur, comme le producteur vous avez l'autorité définitive sur la version finale du film.",
      "IT": "Fregatene del regista, essendo tu il produttore é tua la decisione finale sul montaggio del film.",
      "PT": "Parafuso o diretor, como o produtor, você tem a palavra final sobre como o filme é editado, o corte final."
    },
    "properties": {
      "price": 80000000,
      "prestige": -5,
      "level": "master",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "ExperimentalFilmmaking": {
    "id": "ExperimentalFilmmaking",
    "category": "INDUSTRY",
    "name": {
      "DE": "Experimental Filmmaking",
      "EN": "Experimental Filmmaking",
      "ES": "Cinematografía experimental",
      "FR": "Filmmaking Expérimental",
      "IT": "Film Sperimentali",
      "PT": "Cinema Experimental"
    },
    "description": {
      "DE": "Hire unknown directors with revolutionary ideas. The art is sometimes more important than the box office.",
      "EN": "Hire unknown directors with revolutionary ideas. The art is more important than the box office, sometimes.",
      "ES": "Contratar directores desconocidos con ideas revolucionarias. El arte es más importante que la taquilla, a veces.",
      "FR": "Engagez des directeurs inconnus avec des idées révolutionnaires. L'art est parfois plus important que la caisse.",
      "IT": "Assumi registi sconosciuti con idee rivoluzionarie. L'arte é più importante del botteghino a volte.",
      "PT": "Contrate diretores desconhecidos com idéias revolucionárias. A arte é mais importante que as bilheterias, às vezes."
    },
    "properties": {
      "price": 40000000,
      "prestige": 15,
      "level": "master",
      "efficiency": -5,
      "quality": 5
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "ExtrasExploitation": {
    "id": "ExtrasExploitation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Extras Exploitation",
      "EN": "Extras Exploitation",
      "ES": "Explotacion Extras",
      "FR": "Exploitation des Extras",
      "IT": "Sfruttamento delle comparse",
      "PT": "Extras Exploração"
    },
    "description": {
      "DE": "Underpay the extras in your movies. After all they want just to be close the their favorite stars.",
      "EN": "Underpay the extras in your movies. After all they just want to be close to their favorite stars.",
      "ES": "Paga los extras en tus películas. Después de todo, solo quieren estar cerca de sus estrellas favoritas.",
      "FR": "Sous-payez les extras dans vos films. Après tous, ils veulent être près de leurs vedettes préférées.",
      "IT": "Sottopaga le comparse dei tuoi film. Dopotutto lo fanno solo per stare vicino alle loro star preferite.",
      "PT": "Poupe os extras nos seus filmes. Afinal, eles só querem estar perto de suas estrelas favoritas."
    },
    "properties": {
      "price": 30000000,
      "prestige": -10,
      "level": "master",
      "efficiency": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "FeatureMagazine": {
    "id": "FeatureMagazine",
    "category": "COMMERCE",
    "name": {
      "DE": "Filmvorschau",
      "EN": "Feature Magazine",
      "ES": "Revista característica",
      "FR": "Magazine Cinéma",
      "IT": "Rivista sulle novità cinematografiche",
      "PT": "Revista de recursos"
    },
    "description": {
      "DE": "Eine Monatszeitschrift, die Informationen und Vorschauen auf die bald in Ihren Kinos anlaufenden Filme gibt.",
      "EN": "A monthly magazine that promotes upcoming feature movies in your theaters.",
      "ES": "Una revista mensual que promueve las próximas películas en tus cines.",
      "FR": "Mensuel fournissant un aperçu et des avis sur les films qui vont être à l'affiche dans vos cinémas.",
      "IT": "Un mensile che fornisce informazioni ed anticipazioni sui film di prossima uscita nelle tue sale.",
      "PT": "Uma revista mensal que promove próximos filmes em exibição nos seus cinemas."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "GoreExploitation": {
    "id": "GoreExploitation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Gore Exploitation",
      "EN": "Gore Exploitation",
      "ES": "Explotación de Gore",
      "FR": "Exploitation Sanglant",
      "IT": "Passione per il Gore",
      "PT": "Exploração Gore"
    },
    "description": {
      "DE": "Make low budget splatter movies for a core audience that guarantees a sure return. The quality is not important for them.",
      "EN": "Make low budget gory movies for a guaranteed core audience. This audience doesn't care about quality: good returns are a certainty.",
      "ES": "Haga películas sangrientas de bajo presupuesto para una audiencia principal garantizada. Esta audiencia no se preocupa por la calidad: los buenos rendimientos son una certeza.",
      "FR": "Faites des films sanglats de bas budget, des films avec un noyau qui garantit un retour. La qualité n'est pas importante pour eux.",
      "IT": "Produci film splatter a basso costo per un pubblico di appassionati a cui non interessa la qualità del film.",
      "PT": "Faça filmes sangrentos de baixo orçamento para um público-alvo garantido. Esse público não se importa com qualidade: bons retornos são uma certeza."
    },
    "properties": {
      "price": 70000000,
      "prestige": -3,
      "level": "master",
      "efficiency": 2,
      "quality": -3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "SpecialEffectDepartment"
    ]
  },
  "ImperialChairs": {
    "id": "ImperialChairs",
    "category": "COMMERCE",
    "name": {
      "DE": "Imperial-Sessel",
      "EN": "Imperial Chairs",
      "ES": "Sillas imperiales",
      "FR": "Fauteuils impériaux",
      "IT": "Poltrone imperiali",
      "PT": "Cadeiras Imperiais"
    },
    "description": {
      "DE": "Ihre Kunden werden von diesen sehr breiten und bequemen Sesseln begeistert sein.",
      "EN": "Your customers will love these extremely large and comfortable armchairs.",
      "ES": "Sus clientes adorarán estos sillones extremadamente grandes y cómodos.",
      "FR": "Vos clients adoreront ces fauteuils très spacieux et confortables.",
      "IT": "I tuoi clienti non sapranno dire di no a queste ampie e comodissime poltrone.",
      "PT": "Seus clientes vão adorar essas poltronas extremamente grandes e confortáveis."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "InHouseWriters": {
    "id": "InHouseWriters",
    "category": "INDUSTRY",
    "name": {
      "DE": "In House Writers",
      "EN": "In-House Writers",
      "ES": "Escritores internos",
      "FR": "Auteurs dans le Studio",
      "IT": "Scrittori sotto Contratto",
      "PT": "Escritores internos"
    },
    "description": {
      "DE": "Often scripts need last minute changes. You have a group of experienced writers in the studio ready to perform them.",
      "EN": "Often scripts need last minute changes. You have a group of experienced writers in the studio ready to do the job.",
      "ES": "A menudo, los scripts necesitan cambios de última hora. Tienes un grupo de escritores experimentados en el estudio listos para hacer el trabajo.",
      "FR": "Il ya souvent des changements aux manuscrits de derniers minute. Vous avez un groupe d'auteurs d'expérience dans le studio prêt à les exécuter.",
      "IT": "Spesso le sceneggiature richiedono cambi dell'ultimo minuto. Per questo assumi un gruppo di scrittori esperti pronti ad intervenire.",
      "PT": "Geralmente, os scripts precisam de alterações de última hora. Você tem um grupo de escritores experientes no estúdio prontos para fazer o trabalho."
    },
    "properties": {
      "price": 30000000,
      "level": "master",
      "efficiency": -1,
      "quality": 4
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "MovieStudios": {
    "id": "MovieStudios",
    "category": "INDUSTRY",
    "name": {
      "DE": "Movie Studios",
      "EN": "Movie Studios",
      "ES": "Estudios de cine",
      "FR": "Studios De Film",
      "IT": "Studi Cinematografici",
      "PT": "Estúdios de cinema"
    },
    "description": {
      "DE": "Assimilate the knowledge to get the License to manage Movie Studios.",
      "EN": "Assimilate the knowledge to get the License to manage Movie Studios.",
      "ES": "Asimilar los conocimientos para obtener la licencia para administrar los estudios cinematográficos.",
      "FR": "Assimilez les connaissances pour obtenir la licence permettant de gérer les studios de cinéma.",
      "IT": "Conoscenza di base per gestire con successo Studi Cinematografici.",
      "PT": "Assimile o conhecimento para obter a licença para gerenciar o Movie Studios."
    },
    "properties": {
      "price": 100000000,
      "level": "master",
      "nobility": 200
    },
    "industry_type": "MOVIE"
  },
  "MovieTheater": {
    "id": "MovieTheater",
    "category": "COMMERCE",
    "name": {
      "DE": "Grundlagen Kinogeschäft",
      "EN": "Movie Theater Basics",
      "ES": "Fundamentos del cine",
      "FR": "Principes d'exploitation de salles de cinéma",
      "IT": "Fondamenti della gestione di sale cinematografiche",
      "PT": "Noções básicas sobre cinema"
    },
    "description": {
      "DE": "Papiere für das Management von Kinosälen.",
      "EN": "Paperwork for managing movie theaters.",
      "ES": "Papeleo para la gestión de salas de cine.",
      "FR": "Travail administratif de gestion de salles de cinéma.",
      "IT": "I documenti necessari a gestire sale cinematografiche.",
      "PT": "Papelada para gerenciar cinemas."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "MOVIE"
  },
  "Odorama": {
    "id": "Odorama",
    "category": "COMMERCE",
    "name": {
      "DE": "Odorama",
      "EN": "Odorama",
      "ES": "Odorama",
      "FR": "Odorama",
      "IT": "Odorama",
      "PT": "Odorama"
    },
    "description": {
      "DE": "Zusammen mit den Bildern und den Geräuschen werden in Ihren Kinos auch Gerüche passend zum Film von Spezialmaschinen produziert.",
      "EN": "Along with images and sound, your theaters have special machines that emanate scents and smells according to the movie's happenings, truly placing customers \"in the scene\".",
      "ES": "Junto con las imágenes y el sonido, sus teatros tienen máquinas especiales que emanan aromas y olores de acuerdo con los acontecimientos de la película, lo que realmente coloca a los clientes \"en la escena\".",
      "FR": "Dans vos cinémas, en plus de l'image et du son, des machines dispensent des parfums et des odeurs en fonction de ce qui se passe dans le film.",
      "IT": "Oltre alle immagini e ai suoni, le tue sale dispongono di apparecchi che diffondono particolari odori a seconda di ciò che accade nei vari momenti di un film.",
      "PT": "Junto com imagens e som, seus cinemas têm máquinas especiais que emanam aromas e cheiros de acordo com os acontecimentos do filme, colocando os clientes \"na cena\"."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "QuadrophonicSound": {
    "id": "QuadrophonicSound",
    "category": "COMMERCE",
    "name": {
      "DE": "Quadrofonie-Sound",
      "EN": "Quadraphonic Sound",
      "ES": "Sonido cuadrafónico",
      "FR": "Son en quadriphonie",
      "IT": "Suono quadrofonico",
      "PT": "Som Quadraphonic"
    },
    "description": {
      "DE": "Der beste verfügbare HiFi-Sound, für ein wahrhaft unvergessliches Klangerlebnis.",
      "EN": "The best hi-fi sound system available: makes for a truly amazing listening experience.",
      "ES": "El mejor sistema de sonido de alta fidelidad disponible: lo convierte en una experiencia auditiva realmente increíble.",
      "FR": "Le meilleur son hi-fi possible pour une écoute véritablement extraordinaire.",
      "IT": "La migliore alta fedeltà possibile, per un'esperienza di ascolto davvero straordinaria.",
      "PT": "O melhor sistema de som hi-fi disponível: contribui para uma experiência auditiva verdadeiramente incrível."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 4
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "SensoryOverload": {
    "id": "SensoryOverload",
    "category": "COMMERCE",
    "name": {
      "DE": "Überfütterung der Sinne",
      "EN": "Sensory Overload",
      "ES": "Sobrecarga sensorial",
      "FR": "Surcharge sensorielle",
      "IT": "Sovreccitazione sensoriale",
      "PT": "Sobrecarga sensorial"
    },
    "description": {
      "DE": "In den Kinohallen werden die Kunde mit grellem Licht und  starker Geräuschkulisse empfangen, die als Werbung getarnt werden. Sie werden benommen und geben leichter Geld aus.",
      "EN": "In theater cinemas, customers are exposed to excessive light and sound stimulation, masked as advertisements. They slip in a numb state and are more prone to spend.",
      "ES": "En las salas de cine, los clientes están expuestos a una excesiva estimulación de la luz y el sonido, enmascarados como anuncios. Se deslizan en un estado entumecido y son más propensos a gastar.",
      "FR": "Dans le hall des cinémas, le cerveau des clients est soumis à des stimulations lumineuses et sonores excessives qui sont en fait des publicités. Ils passent dans un état d'engourdissement qui les poussent à la consommation.",
      "IT": "Nelle hall dei cinema i clienti vengono sottoposti a forti stimolazioni visive e uditive sotto forma di pubblicità. Ciò li intontisce e li rende maggiormente disposti a spendere denaro.",
      "PT": "Nos cinemas de teatro, os clientes são expostos à luz excessiva e à estimulação sonora, mascarados como propagandas. Eles entram em estado de dormência e são mais propensos a gastar."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": -1
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "SequelsAndRemakes": {
    "id": "SequelsAndRemakes",
    "category": "INDUSTRY",
    "name": {
      "DE": "Sequels And Remakes",
      "EN": "Sequels and Remakes",
      "ES": "Secuelas y remakes",
      "FR": "Suites et Refait",
      "IT": "Seguiti e Rifacimenti",
      "PT": "Sequelas e Remakes"
    },
    "description": {
      "DE": "Sequels and remakes of successful movies guarantees a sure revenue. Conservative attitude that pays at the box office.",
      "EN": "Sequels and remakes of successful movies are a guaranteed revenue-maker. A conservative approach to filmmaking, but it pays off at the box office.",
      "ES": "Las secuelas y los remakes de las películas exitosas son una fuente de ingresos garantizada. Un enfoque conservador para el cine, pero vale la pena en la taquilla.",
      "FR": "Les suites et refait de films garanties un revenu sûr. Attitude conservatrice qui paye au loin à la caisse.",
      "IT": "I seguiti e rifacimenti di film di successo garantiscono un sicuro ritorno. Non molto originale ma lucrativo.",
      "PT": "Sequelas e remakes de filmes de sucesso são uma garantia de receita. Uma abordagem conservadora para o cinema, mas vale a pena nas bilheterias."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "SpecialEffectDepartment": {
    "id": "SpecialEffectDepartment",
    "category": "INDUSTRY",
    "name": {
      "DE": "Special Effect Department",
      "EN": "Special Effects Department",
      "ES": "Departamento de efectos especiales",
      "FR": "Département D'Effet Spéciale",
      "IT": "Dipartimento Effetti Speciali",
      "PT": "Departamento de Efeitos Especiais"
    },
    "description": {
      "DE": "Hire a group of artists fully dedicated to special effect crafting. Ideal for Science Fiction and Horror movies.",
      "EN": "Hire a group of artists especially dedicated to special effects: ideal for science fiction and horror movies.",
      "ES": "Contrata a un grupo de artistas especialmente dedicados a los efectos especiales: ideal para películas de ciencia ficción y de terror.",
      "FR": "Embaucher un groupe d'artistes entièrement dédié à la création d'effets spéciaux. Idéal pour les films de science-fiction et d'horreur.",
      "IT": "Assumi un gruppo di artisti con il compito di creare Effetti Speciali. Fondamentale per film di Fantascenza e Horror.",
      "PT": "Contrate um grupo de artistas especialmente dedicados a efeitos especiais: ideal para filmes de ficção científica e terror."
    },
    "properties": {
      "price": 90000000,
      "level": "master",
      "efficiency": -1,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "StraightToVideoPolicy": {
    "id": "StraightToVideoPolicy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Straight to Video Policy",
      "EN": "Straight-to-Video Policy",
      "ES": "Política de video directo",
      "FR": "Directement à Vidéo",
      "IT": "Direttamente su Video",
      "PT": "Política Direta para Vídeo"
    },
    "description": {
      "DE": "If your movie bombs during the prescreening, you send it straight to video. No point of ruining the reputation of your studio with a sure flop.",
      "EN": "If your movie bombs during the prescreening, you send it straight to video. No point in ruining the reputation of your studio with what is certain to be a flop.",
      "ES": "Si su película bombardea durante la preselección, la envía directamente al video. No tiene sentido arruinar la reputación de tu estudio con lo que seguramente será un fracaso.",
      "FR": "Si ton film bombe pendant votre projection privé , vous l'envoient directement à vidéo. Aucun point à ruiner la réputation de votre studio avec un effondrement sûr.",
      "IT": "Se il tuo film non entusiasma durante le anteprime, lo mandi direttamente nelle videoteche. Eviti così sicuri flop.",
      "PT": "Se o seu filme for bombardeado durante a pré-apresentação, envie-o diretamente para o vídeo. Não adianta arruinar a reputação do seu estúdio com o que é certo ser um fracasso."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": 5,
      "quality": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "AudiencePreScreening"
    ]
  },
  "StudioTour": {
    "id": "StudioTour",
    "category": "INDUSTRY",
    "name": {
      "DE": "Studio's Tour",
      "EN": "Studio Tour",
      "ES": "Tour de estudio",
      "FR": "Excursion de Studio",
      "IT": "Tour degli Studi",
      "PT": "Tour de estúdio"
    },
    "description": {
      "DE": "Offer a tour of the studio to paying visitors. Another source of income and people are happy to take a peek at their favorite stars.",
      "EN": "Offer a studio tour to paying visitors. Another source of revenue and people are happy to take a peek at their favorite stars.",
      "ES": "Ofrecer un tour de estudio a los visitantes de pago. Otra fuente de ingresos y la gente está feliz de echar un vistazo a sus estrellas favoritas.",
      "FR": "Offrez une visite du studio aux visiteurs payants. Une autre source de revenus et les gens sont heureux de jeter un coup d’œil sur leurs stars préférées.",
      "IT": "Offri un giro turistico degli Studi a persone paganti. Un altra fonte di guadagno e la gente adora scorgere anche da lontano le loro star favorite.",
      "PT": "Ofereça um tour de estúdio aos visitantes pagantes. Outra fonte de receita e as pessoas estão felizes em dar uma olhada em suas estrelas favoritas."
    },
    "properties": {
      "price": 40000000,
      "prestige": 2,
      "level": "master",
      "efficiency": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "SubliminalMessages": {
    "id": "SubliminalMessages",
    "category": "COMMERCE",
    "name": {
      "DE": "Unterbewusstseinswerbung",
      "EN": "Subliminal Messages",
      "ES": "Mensajes subliminales",
      "FR": "Messages subliminaux",
      "IT": "Messaggi subliminali",
      "PT": "Mensagens subliminares"
    },
    "description": {
      "DE": "Regen Sie Ihre Kunden dazu an mehr Lebensmittel zu kaufen oder wiederzukommen, indem Sie versteckte Nachrichten in die Filme einschleusen.",
      "EN": "Influence your customers to buy more food or come back again with hidden messages embedded in the movie.",
      "ES": "Influya en sus clientes para que compren más alimentos o regrese con mensajes ocultos incrustados en la película.",
      "FR": "Influencez vos clients afin qu'ils achètent plus de nourriture ou reviennent chez vous grâce à des messages cachés insérés entre les images d'un film.",
      "IT": "Influenza i tuoi clienti perché tornino presto nel tuo cinema o acquistino più snack utilizzando messaggi nascosti tra i fotogrammi del film.",
      "PT": "Influencie seus clientes a comprar mais alimentos ou a voltar com mensagens ocultas incorporadas no filme."
    },
    "properties": {
      "price": 5000000,
      "prestige": -15,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "TakeAwayTrailers": {
    "id": "TakeAwayTrailers",
    "category": "COMMERCE",
    "name": {
      "DE": "Auszüge zum Mitnehmen",
      "EN": "Take-Out Trailers",
      "ES": "Remolques para llevar",
      "FR": "Bandes-annonces à emporter",
      "IT": "Trailer da portar via",
      "PT": "Trailers para viagem"
    },
    "description": {
      "DE": "Austeilung von Gratiskassetten mit Auszügen aus den bald erscheinenden Filmen. Zu Anschauen für Zuhause.",
      "EN": "Distribution of free videos of upcoming movie trailers, for customer's home viewing.",
      "ES": "Distribución de videos gratuitos de los próximos tráilers de películas para que los clientes puedan verlos en casa.",
      "FR": "Distribution gratuite de cassettes aux clients avec les bandes-annonces des films bientôt à l'affiche. Ils peuvent les visionner chez eux.",
      "IT": "Distribuzione ai clienti di cassette gratuite da visionare a casa con i trailer dei film di prossima uscita.",
      "PT": "Distribuição de vídeos gratuitos de trailers de filmes futuros, para visualização em casa do cliente."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "TemperatureVarations": {
    "id": "TemperatureVarations",
    "category": "COMMERCE",
    "name": {
      "DE": "Temperaturschwankungen",
      "EN": "Temperature Variations",
      "ES": "Variaciones de temperatura",
      "FR": "Ecarts de température",
      "IT": "Variazioni della temperatura",
      "PT": "Variações de temperatura"
    },
    "description": {
      "DE": "Die Heiz- und Klimaeinrichtungen der Kinos verändern die Atmosphäre in den Sälen je nach Filmkontext. Für ein intensiveres und realistisches Erlebnis.",
      "EN": "The heat and air conditioning units vary the theater's temperature according to the locations shown in the movie: makes for a more intense and realistic experience.",
      "ES": "Las unidades de calefacción y aire acondicionado varían la temperatura del teatro de acuerdo con las ubicaciones que se muestran en la película: hacen que la experiencia sea más intensa y realista.",
      "FR": "Les unités de chauffage et d'air conditionné font varier la température dans le cinéma selon le lieu de l'action du film. Pour une expérience plus intense et réaliste.",
      "IT": "Gli impianti di riscaldamento ed aria condizionata della sala fanno salire e scendere la temperatura a seconda dell'ambientazione delle scene del film. Per una esperienza di maggiore realismo.",
      "PT": "As unidades de calor e ar condicionado variam a temperatura do teatro de acordo com os locais mostrados no filme: contribui para uma experiência mais intensa e realista."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "TightShootingSchedule": {
    "id": "TightShootingSchedule",
    "category": "INDUSTRY",
    "name": {
      "DE": "Tight Shooting Schedule",
      "EN": "Tight Shooting Schedules",
      "ES": "Horarios de tiro apretado",
      "FR": "Programme de Tourner Serré",
      "IT": "Stretta Tabella di Marcia",
      "PT": "Horários de tiro apertado"
    },
    "description": {
      "DE": "It's imperative that your crew stays in the deadline for the shooting of the movie. You don't want the budget to explode.",
      "EN": "It's imperative that your crews stay on deadline. You don't want the movie budget to explode.",
      "ES": "Es imperativo que sus tripulaciones permanezcan en plazo. No quieres que el presupuesto de la película explote.",
      "FR": "Il est impératif que votre équipe reste dans les délais impartis pour le tournage du film. Vous ne voulez pas que le budget explose.",
      "IT": "Per evitare che il budget esploda, le tue troupes devono rispettare una rigorosa tabella di marcia.",
      "PT": "É imperativo que suas equipes permaneçam no prazo. Você não quer que o orçamento do filme exploda."
    },
    "properties": {
      "price": 70000000,
      "level": "master",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieStudios"
    ]
  },
  "TouchStimulation": {
    "id": "TouchStimulation",
    "category": "COMMERCE",
    "name": {
      "DE": "Berührungsstimulierung",
      "EN": "Touch Stimulation",
      "ES": "Estimulación táctil",
      "FR": "Stimulation du toucher",
      "IT": "Stimolazione tattile",
      "PT": "Toque de estimulação"
    },
    "description": {
      "DE": "In den Lehnen Ihrer Sessel werden Geräte installiert, auf die der Zuschauer seine Hände legt. Durch einen Druck auf die Finger und Handflächen werden Emotionen ausgelöst, die zum Film passen.",
      "EN": "Devices on armrests apply pressure on fingers and palms to stimulate the same emotions and stresses in the film.",
      "ES": "Los dispositivos en los reposabrazos presionan los dedos y las palmas para estimular las mismas emociones y tensiones en la película.",
      "FR": "Des dispositifs sont placés sur les accoudoirs de vos fauteuils sur lesquels les spectateurs peuvent poser leurs mains. Des pressions sont exercées sur les doigts et sur la paume des mains pour créer des émotions et des tensions en fonction de l'histoire.",
      "IT": "Gli spettatori poggiano le mani su speciali dispositivi contenuti nei braccioli che stimolano palme e dita, trasmettendo tensioni ed emozioni in accordo con il contenuto delle varie scene.",
      "PT": "Dispositivos em apoios de braços aplicam pressão nos dedos e nas palmas das mãos para estimular as mesmas emoções e tensões no filme."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "XRatedMovies": {
    "id": "XRatedMovies",
    "category": "COMMERCE",
    "name": {
      "DE": "X-Filme",
      "EN": "X-Rated Movies",
      "ES": "Películas con clasificación X",
      "FR": "Films X",
      "IT": "Film vietati ai minori",
      "PT": "Filmes com classificação X"
    },
    "description": {
      "DE": "Einige Ihrer Kinos haben nur Filme für Erwachsene im Programm.",
      "EN": "Some of your theaters feature adult only films.",
      "ES": "Algunos de sus teatros cuentan con películas solo para adultos.",
      "FR": "Certains de vos cinémas projettent uniquement des films pour adultes.",
      "IT": "Alcune delle tue sale proiettano film vietati ai minori.",
      "PT": "Alguns de seus cinemas apresentam filmes exclusivos para adultos."
    },
    "properties": {
      "price": 5000000,
      "prestige": -50,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": 3
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  },
  "YearlyFestival": {
    "id": "YearlyFestival",
    "category": "COMMERCE",
    "name": {
      "DE": "Jährliches Festival",
      "EN": "Yearly Festival",
      "ES": "Festival anual",
      "FR": "Festival annuel",
      "IT": "Festival annuale",
      "PT": "Festival Anual"
    },
    "description": {
      "DE": "Jedes Jahr findet in Ihren Kinos ein Filmfestival über ein bestimmtes Thema statt.",
      "EN": "Every year your theaters feature a theme movie festival.",
      "ES": "Cada año, sus teatros cuentan con un festival de películas temáticas.",
      "FR": "Chaque année, vos cinémas organisent un festival du film autour d'un thème.",
      "IT": "Ogni anno le tue sale ospitano un festival del cinema.",
      "PT": "Todos os anos, seus cinemas apresentam um festival de filmes temáticos."
    },
    "properties": {
      "price": 15000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "MOVIE",
    "depends_on": [
      "MovieTheater"
    ]
  }
}