{
  "3Dlooms": {
    "id": "3Dlooms",
    "category": "INDUSTRY",
    "name": {
      "DE": "3D-Webstühle",
      "EN": "3D Looms",
      "ES": "Telares 3D",
      "FR": "Métiers à tisser 3D",
      "IT": "Telai tridimensionali",
      "PT": "Teares 3D"
    },
    "description": {
      "DE": "Mehrere Studien haben ergeben, dass 3D-Webstühle besser sind als 2D-Webstühle. 4D-Webstühle bleiben immer noch unsinnig.",
      "EN": "Several college studies have lead to the conclusion that 3D Looms are superior to looms that are only 2D. 4D still remains nonsensical.",
      "ES": "Varios estudios universitarios han llevado a la conclusión de que los telares 3D son superiores a los telares que son solo 2D. 4D aún permanece sin sentido.",
      "FR": "Plusieurs études universitaires ont montré que les métiers à tisser 3D étaient supérieurs aux métiers à tisser 2D. La 4D reste toutefois absurde.",
      "IT": "Diversi studi hanno portato alla conclusione che i telai tridimensionali siano da preferire ai vecchi modelli bidimensionali. L'idea di un telaio a 4 dimensioni continua a non avere alcun senso.",
      "PT": "Vários estudos universitários levaram à conclusão de que os Looms 3D são superiores aos teares que são apenas 2D. 4D ainda permanece sem sentido."
    },
    "properties": {
      "price": 160000000,
      "level": "apprentice",
      "efficiency": 10,
      "quality": 5
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "AdvancedFashions": {
    "id": "AdvancedFashions",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mode für Fortgeschrittene",
      "EN": "Advanced Fashion Knowledge",
      "ES": "Conocimiento avanzado de moda",
      "FR": "Mode avancée",
      "IT": "Nozioni avanzate di design di moda",
      "PT": "Conhecimento avançado de moda"
    },
    "description": {
      "DE": "Lernen Sie, was ein gutes Design ausmacht und wie Sie die Erwartungen der verschiedenen Gesellschaftsklassen hinsichtlich Kleidung und Schuhe befriedigen können.",
      "EN": "Learn what makes a design good and how to meet the needs of each social class, in terms of clothing and footwear.",
      "ES": "Conozca qué hace que un diseño sea bueno y cómo satisfacer las necesidades de cada clase social, en términos de ropa y calzado.",
      "FR": "Apprenez ce qui fait un bon design et comment répondre aux demandes de toutes les classes sociales en terme de vêtements et de chaussures.",
      "IT": "Scopri il segreto del successo nel design di moda e come fare a soddisfare le esigenze di ciascun gruppo sociale in termini di abbigliamento e calzature.",
      "PT": "Saiba o que faz um bom design e como atender às necessidades de cada classe social, em termos de vestuário e calçados."
    },
    "properties": {
      "price": 70000000,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "BasicFashions"
    ]
  },
  "Anticamouflage": {
    "id": "Anticamouflage",
    "category": "INDUSTRY",
    "name": {
      "DE": "Camouflage in Echtzeit",
      "EN": "Mutating Fabric",
      "ES": "Tela mutante",
      "FR": "Anti-camouflage en temps réel",
      "IT": "Tessuti camaleontici",
      "PT": "Tecido mutante"
    },
    "description": {
      "DE": "Stellen Sie einen Stoff her, dessen Farbe sich mit seiner Umgebung verändert. So hat Ihre Frau ein Kleid, das keinem anderen Kleid ähnelt.",
      "EN": "Produce fabrics that will mutate color according to the environment, so your outfit will never again be the same as someone else's.",
      "ES": "Produce telas que mutarán el color de acuerdo con el entorno, de modo que tu atuendo nunca volverá a ser el mismo que el de otra persona.",
      "FR": "Produisez des tissus qui changent de couleur en fonction de l'environnement. Votre femme ne portera plus jamais la même robe que les femmes des autres.",
      "IT": "Produci un tessuto che cambia colore a seconda dell'ambiente. Così il vestito di tua moglie non sarà più uguale a quello di nessun'altra...",
      "PT": "Produza tecidos que mudam de cor de acordo com o ambiente, para que a sua roupa nunca mais seja a mesma que a de outra pessoa."
    },
    "properties": {
      "price": 90000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 10
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "BasicFashions": {
    "id": "BasicFashions",
    "category": "INDUSTRY",
    "name": {
      "DE": "Modegrundlagen",
      "EN": "Basic Fashion Knowledge",
      "ES": "Conocimientos básicos de moda",
      "FR": "Principes de la mode",
      "IT": "Fondamenti del design di moda",
      "PT": "Conhecimento Básico de Moda"
    },
    "description": {
      "DE": "Ihre Designer sollten wirklich wissen, dass Kleidung nicht nur dazu da ist, nackte Haut zu verstecken, sondern auch gut aussehen soll. Entwicklung vornehmen, damit sie dieses Basiswissen erhalten.",
      "EN": "Your designers really need understand that clothing, other than keeps people from going around naked, must also look good. Research provides them with that basic knowledge.",
      "ES": "Sus diseñadores realmente necesitan entender que la ropa, además de evitar que la gente ande desnuda, también debe verse bien. La investigación les proporciona ese conocimiento básico.",
      "FR": "Vous créatifs doivent vraiment apprendre que les vêtements, en plus de permettre aux gens de ne pas se promener tout nu, doivent être beaux. Effectuez cette recherche pour leur inculquer les principes de base.",
      "IT": "I tuoi stilisti devono innanzitutto comprendere che i vestiti, oltre a far sì che la gente non vada in giro nuda, devono avere anche un aspetto piacevole. Questa ricerca glielo farà capire.",
      "PT": "Seus designers realmente precisam entender que a roupa, além de impedir que as pessoas andem nuas, também deve parecer boa. A pesquisa fornece-lhes esse conhecimento básico."
    },
    "properties": {
      "price": 70000000,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "BioFabrics": {
    "id": "BioFabrics",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bioabbaubare Stoffe",
      "EN": "Biodegradable fabrics",
      "ES": "Tejidos biodegradables",
      "FR": "Tissus biodégradables",
      "IT": "Tessuti biodegradabili",
      "PT": "Tecidos biodegradáveis"
    },
    "description": {
      "DE": "Entwickeln Sie Stoffe, die sich nach Gebrauch natürlich zersetzen.",
      "EN": "Develop fabrics that are easily assimilated by nature once discarded.",
      "ES": "Desarrollar tejidos que sean fácilmente asimilables por la naturaleza una vez descartados.",
      "FR": "Développez des tissus facilement assimilables par la nature une fois qu'ils sont usagés.",
      "IT": "Sviluppi tessuti facilmente assimilabili dalla natura dopo il loro smaltimento.",
      "PT": "Desenvolva tecidos que sejam facilmente assimilados pela natureza, uma vez descartados."
    },
    "properties": {
      "price": 90000000,
      "prestige": 100,
      "level": "apprentice",
      "efficiency": -2,
      "quality": -10
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "BlindPoint": {
    "id": "BlindPoint",
    "category": "INDUSTRY",
    "name": {
      "DE": "Toter-Punkt Design",
      "EN": "Blind Point Designs",
      "ES": "Diseños de punto ciego",
      "FR": "Design des zones aveugles",
      "IT": "Design che sfrutta i \"punti ciechi\"",
      "PT": "Designs de ponto cego"
    },
    "description": {
      "DE": "Gestalten Sie Stoffe, die an wenig sichtbaren Stellen weniger Farbstoffe benötigen.",
      "EN": "Allows for fabric patterns that use less die on certain areas of the garment, where the blind point of the eye is more likely to be focused.",
      "ES": "Permite patrones de tela que utilizan menos troqueles en ciertas áreas de la prenda, donde es más probable que el punto ciego del ojo esté enfocado.",
      "FR": "Cela permet aux fabricants de tissus d'utiliser moins de colorants aux endroits les moins visibles d'un vêtement.",
      "IT": "Permette ai disegni dei tessuti di utilizzare meno tintura nelle zone su cui è più probabile che si diriga il punto cieco dell'occhio.",
      "PT": "Permite padrões de tecido que usam menos morrer em certas áreas da peça, onde é mais provável que o ponto cego do olho seja focalizado."
    },
    "properties": {
      "price": 50000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "CoulombFab": {
    "id": "CoulombFab",
    "category": "INDUSTRY",
    "name": {
      "DE": "Coulomb-Stoffe",
      "EN": "Coulomb Fabrics",
      "ES": "Tejidos De Coulomb",
      "FR": "Tissus coulomb",
      "IT": "Tessuti di Coulomb",
      "PT": "Tecidos de Coulomb"
    },
    "description": {
      "DE": "Die Fäden werden durch ein elektrostatisches Feld sehr eng zusammengehalten.",
      "EN": "These threads are kept very near each other by using a static electric field.",
      "ES": "Estos hilos se mantienen muy cerca entre sí mediante el uso de un campo eléctrico estático.",
      "FR": "Les fils sont gardés très proches les uns des autres grâce à un champ d'électricité statique.",
      "IT": "I fili sono mantenuti a strettissimo contatto grazie ad un campo di elettricità statica.",
      "PT": "Esses segmentos são mantidos muito próximos uns dos outros usando um campo elétrico estático."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "FabricEnlargement": {
    "id": "FabricEnlargement",
    "category": "INDUSTRY",
    "name": {
      "DE": "Stoffvergrößerung",
      "EN": "Fabric Stretching",
      "ES": "Estiramiento de la tela",
      "FR": "Agrandissement de tissu",
      "IT": "Estensione dei tessuti",
      "PT": "Esticar tecido"
    },
    "description": {
      "DE": "Entwickeln Sie ein Verfahren, das es ermöglicht, Stoffe zu vergrößern, wenn sie fertiggestellt sind.",
      "EN": "Develop a procedure that stretches fabrics once they have been completed.",
      "ES": "Desarrollar un procedimiento que estire las telas una vez que se hayan completado.",
      "FR": "Développez une procédure pour agrandir les tissus une fois qu'ils ont été terminés.",
      "IT": "Sviluppa una procedura per aumentare le dimensioni dei tessuti una volta che essi sono stati ultimati.",
      "PT": "Desenvolva um procedimento que estique os tecidos depois de concluídos."
    },
    "properties": {
      "price": 10000000,
      "prestige": -2,
      "level": "apprentice",
      "efficiency": 7,
      "quality": -7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "InvKnit": {
    "id": "InvKnit",
    "category": "INDUSTRY",
    "name": {
      "DE": "Umgekehrtes Stricken",
      "EN": "Inverted Knitting",
      "ES": "Tejido de punto invertido",
      "FR": "Tricotage inversé",
      "IT": "Filatura a rovescio",
      "PT": "Tricô invertido"
    },
    "description": {
      "DE": "Führen Sie Webstühle mit umgekehrten Schlitten ein. Es hinterlässt unregelmäßige Löcher im Stoff, die von ungeschulten Augen nicht erkannt werden können.",
      "EN": "Introduce looms with inverted sliding. While it leaves small irregular holes in the fabric, it's usually imperceptible to the average eye.",
      "ES": "Introducir telares con deslizamiento invertido. Si bien deja pequeños agujeros irregulares en la tela, generalmente es imperceptible para el ojo promedio.",
      "FR": "Mettez en place des métiers à tisser avec des glissières inversées. Cela laisse quelques trous dans le tissus, mais ils sont généralement imperceptibles pour des non professionnels.",
      "IT": "Introduci telai a scorrimento inverso che praticano nei tessuti fori irregolari invisibili ai non addetti ai lavori.",
      "PT": "Introduzir teares com deslizamento invertido. Enquanto deixa pequenos buracos irregulares no tecido, geralmente é imperceptível ao olho médio."
    },
    "properties": {
      "price": 10000000,
      "prestige": 4,
      "level": "apprentice",
      "efficiency": 7,
      "quality": -10
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "Livingfabrics": {
    "id": "Livingfabrics",
    "category": "INDUSTRY",
    "name": {
      "DE": "Lebende Stoffe",
      "EN": "Living Fabrics",
      "ES": "Telas vivas",
      "FR": "Tissus vivants",
      "IT": "Tessuti vivi",
      "PT": "Tecidos Vivos"
    },
    "description": {
      "DE": "Entwickeln Sie Stoffe, die aus organischen, halblebenden Organismen bestehen. Sie passen sich den Umweltbedingungen sehr gut an und sehen sehr gut aus.",
      "EN": "Develop fabrics of organic semi-alive organisms. Garments made of these fabrics tend to be highly adaptive to environmental conditions and very appealing to the human eye.",
      "ES": "Desarrollar tejidos de organismos orgánicos semi-vivos. Las prendas hechas de estos tejidos tienden a ser altamente adaptables a las condiciones ambientales y muy atractivas para el ojo humano.",
      "FR": "Développez des tissus composés d'organismes organiques semi-vivants. Les vêtements fabriqués à partir de ces tissus s'adaptent à l'environnement et l'œil humain y est très sensible.",
      "IT": "Sviluppa tessuti composti da organismi semi-viventi. Gli indumenti realizzati in questi tessuti si adattano meglio alle condizioni ambientali e risultano molto piacevoli all'occhio.",
      "PT": "Desenvolver tecidos de organismos semi-vivos orgânicos. Roupas feitas com esses tecidos tendem a ser altamente adaptáveis ​​às condições ambientais e muito atraentes para o olho humano."
    },
    "properties": {
      "price": 500000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 50
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "LSTextile": {
    "id": "LSTextile",
    "category": "INDUSTRY",
    "name": {
      "DE": "Große Textilindustrien",
      "EN": "Large Scale Textile Plants",
      "ES": "Plantas textiles de gran escala",
      "FR": "Industrie textile à grande échelle",
      "IT": "Attività tessili su vasta scala",
      "PT": "Plantas têxteis de grande escala"
    },
    "description": {
      "DE": "Grundwissen für das Management von großen Textilindustrien.",
      "EN": "Knowledge to create and manage large textile plants.",
      "ES": "Conocimientos para crear y gestionar grandes plantas textiles.",
      "FR": "Principes de création et de gestion d'usines textiles importantes.",
      "IT": "Le competenze necessarie per impiantare e gestire grandi industrie tessili.",
      "PT": "Conhecimento para criar e gerenciar grandes fábricas têxteis."
    },
    "properties": {
      "price": 50000000,
      "level": "entrepreneur"
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "MutCatep": {
    "id": "MutCatep",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mutierte Raupen",
      "EN": "Mutant Caterpillars",
      "ES": "Orugas mutantes",
      "FR": "Chenilles mutantes",
      "IT": "Bachi mutanti",
      "PT": "Lagartas mutantes"
    },
    "description": {
      "DE": "Ermöglichen den Gewinn von sehr feinen Rohstoffen für die Produktion von Garnen und Stoffen.",
      "EN": "This species enables you to obtain some very fine raw materials for the production of threads and fabrics.",
      "ES": "Esta especie le permite obtener algunas materias primas muy finas para la producción de hilos y telas.",
      "FR": "Permet d'obtenir des matières premières très fines pour la production de fils et de tissus.",
      "IT": "Permettono di ottenere materie prime finissime per la produzione di fili e tessuti.",
      "PT": "Esta espécie permite obter algumas matérias-primas muito finas para a produção de fios e tecidos."
    },
    "properties": {
      "price": 90000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 10
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "NATOpolyester": {
    "id": "NATOpolyester",
    "category": "INDUSTRY",
    "name": {
      "DE": "NATO Polyester",
      "EN": "NATO Polyester",
      "ES": "Poliéster de la OTAN",
      "FR": "Polyester OTAN",
      "IT": "Poliestere NATO",
      "PT": "Poliéster NATO"
    },
    "description": {
      "DE": "Integrieren Sie das Design der NATO für dauerhafte Stoffe.",
      "EN": "Assimilate NATO's designs for highly durable fabric.",
      "ES": "Asimila los diseños de la OTAN para telas muy duraderas.",
      "FR": "Assimilez les principes de l'OTAN pou obtenir des tissus inusables.",
      "IT": "Assimila i design NATO per tessuti di lunghissima durata.",
      "PT": "Assimile os designs da OTAN para tecidos altamente duráveis."
    },
    "properties": {
      "price": 95000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 9
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "Quicktint": {
    "id": "Quicktint",
    "category": "INDUSTRY",
    "name": {
      "DE": "Schnellfärber",
      "EN": "Quick Die",
      "ES": "Morir rápido",
      "FR": "Teinture rapide",
      "IT": "Tintura rapida",
      "PT": "Morrer Rápido"
    },
    "description": {
      "DE": "Ein schneller Weg zum Färben von Stoffen mit Wasserfarbe in Trockenturbinen.",
      "EN": "An easy way to die fabrics by applying watercolor, using dry turbines.",
      "ES": "Una forma fácil de morir de telas aplicando acuarela, utilizando turbinas secas.",
      "FR": "Procédé de teinture des tissus en appliquant de l'aquarelle à l'aide de turbines de séchage.",
      "IT": "Un semplice metodo di tintura dei tessuti che utilizza colori ad acqua e turbine a secco.",
      "PT": "Uma maneira fácil de morrer tecidos, aplicando aquarela, usando turbinas secas."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -7
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "RealFashion": {
    "id": "RealFashion",
    "category": "INDUSTRY",
    "name": {
      "DE": "Mode in Echtzeit",
      "EN": "Mutating Fashions",
      "ES": "Modas mutantes",
      "FR": "Mode en temps réel",
      "IT": "Indumenti sempre alla moda",
      "PT": "Modas mutantes"
    },
    "description": {
      "DE": "Manchmal ist es nicht genug, einfach anders zu sein. Stoffe müssen ihre Farben und ihre Muster automatisch entsprechend der aktuellen Mode ändern.",
      "EN": "Sometimes just being different is not enough. Fabrics need to mutate color and patterns according to what fashion stipulates.",
      "ES": "A veces simplemente ser diferente no es suficiente. Las telas necesitan mutar el color y los patrones de acuerdo con lo que estipula la moda.",
      "FR": "Parfois, le simple fait d'être différent ne suffit pas. Les tissus doivent changer de couleur et de motif selon les exigences de la mode.",
      "IT": "Qualche volta distinguersi non basta. I tessuti devono poter cambiare colore e disegno a seconda dei dettami della moda del momento.",
      "PT": "Às vezes, ser diferente não é suficiente. Os tecidos precisam mudar de cor e padrões de acordo com o que a moda estipula."
    },
    "properties": {
      "price": 110000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 12
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TopFashions"
    ]
  },
  "Silencers": {
    "id": "Silencers",
    "category": "INDUSTRY",
    "name": {
      "DE": "Webstuhl-Schalldämpfer",
      "EN": "Silencers",
      "ES": "Silenciadores",
      "FR": "Silencieux",
      "IT": "Silenziatori",
      "PT": "Silenciadores"
    },
    "description": {
      "DE": "Installieren Sie riesige Schalldämpfer in der Nähe der Webstühle.",
      "EN": "Install huge noise-eaters near looms.",
      "ES": "Instalar enormes comedores de ruido cerca de los telares.",
      "FR": "Installez de grands dispositifs antibruit près des métiers à tisser.",
      "IT": "Installa enormi apparecchi per l'assorbimento del suono nei pressi dei telai.",
      "PT": "Instale grandes comedores de ruído perto de teares."
    },
    "properties": {
      "price": 35000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 1
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "SyntThreads": {
    "id": "SyntThreads",
    "category": "INDUSTRY",
    "name": {
      "DE": "Synthetische Garne",
      "EN": "Synthetic Threads",
      "ES": "Hilos sinteticos",
      "FR": "Fils synthétiques",
      "IT": "Fili sintetici",
      "PT": "Fios sintéticos"
    },
    "description": {
      "DE": "Ersetzen Sie zahlreiche organische Materialien durch synthetische Komponenten.",
      "EN": "Replace a lot of organic materials with synthetic components.",
      "ES": "Reemplace una gran cantidad de materiales orgánicos con componentes sintéticos.",
      "FR": "Remplacez une grande quantité de matériaux organiques par des composants synthétiques.",
      "IT": "Sostituisci molti materiali organici con componenti sintetici.",
      "PT": "Substitua muitos materiais orgânicos por componentes sintéticos."
    },
    "properties": {
      "price": 120000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 5,
      "quality": 5
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  },
  "TextileLic": {
    "id": "TextileLic",
    "category": "INDUSTRY",
    "name": {
      "DE": "Textilproduktion",
      "EN": "Textile Production",
      "ES": "Producción textil",
      "FR": "Production textile",
      "IT": "Produzione tessile",
      "PT": "Produção Têxtil"
    },
    "description": {
      "DE": "Grundwissen der Textilproduktion.",
      "EN": "Textile production basic skills.",
      "ES": "Técnicas básicas de producción textil.",
      "FR": "Principes de production textile.",
      "IT": "Le competenze di base per la produzione tessile.",
      "PT": "Habilidades básicas de produção têxtil."
    },
    "properties": {
      "price": 2000000,
      "level": "apprentice"
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "TopFashions": {
    "id": "TopFashions",
    "category": "INDUSTRY",
    "name": {
      "DE": "Topmode",
      "EN": "Top Fashions",
      "ES": "Las mejores modas",
      "FR": "Mode haute couture",
      "IT": "Alta moda",
      "PT": "Top Modas"
    },
    "description": {
      "DE": "Sie wollen die besten Stoffe und die schönsten Kleider der Welt herstellen? Überreden Sie die Leute, dass sie toll finden, was Sie da machen. Ergreifen Sie von ihren Gehirnen Besitz und werden sie ein Modezar.",
      "EN": "Want to produce the best fabrics and clothing on your world? Make people believe they like what you design: possess their minds to become a driving force in fashion.",
      "ES": "¿Quieres producir las mejores telas y prendas de tu mundo? Haz que la gente crea que le gusta lo que diseñas: posee sus mentes para convertirse en una fuerza impulsora de la moda.",
      "FR": "Vous souhaitez produire les meilleurs tissus et vêtements du monde ? Faites croire aux gens qu'ils aiment ce que vous concevez. Prenez possession de leur esprit pour devenir une pierre angulaire de la mode.",
      "IT": "Vuoi produrre i migliori tessuti ed indumenti del mondo? Convinci la gente che le tue creazioni sono il top della moda e diventa una figura di riferimento nel mondo degli stilisti.",
      "PT": "Quer produzir os melhores tecidos e roupas do seu mundo? Faça as pessoas acreditarem que gostam do que você projeta: ter suas mentes para se tornar uma força motriz na moda."
    },
    "properties": {
      "price": 100000000,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 10
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "BasicFashions"
    ]
  },
  "VertLooms": {
    "id": "VertLooms",
    "category": "INDUSTRY",
    "name": {
      "DE": "Vertikale Webstühle",
      "EN": "Vertical Looms",
      "ES": "Telares verticales",
      "FR": "Métiers à tisser verticaux",
      "IT": "Telai verticali",
      "PT": "Teares verticais"
    },
    "description": {
      "DE": "Entwickeln Sie vertikale Webstühle, mit denen Sie eine Menge Platz sparen können.",
      "EN": "Develop stacking looms, which saves you a lot of space.",
      "ES": "Desarrolla telares de apilamiento, lo que te ahorra mucho espacio.",
      "FR": "Développez des piles de métiers à tisser verticaux qui vous permettent de gagner de la place.",
      "IT": "Sviluppi pile verticali di telai, risparmiando moltissimo spazio.",
      "PT": "Desenvolva teares de empilhamento, o que economiza muito espaço."
    },
    "properties": {
      "price": 140000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -4
    },
    "industry_type": "FABRIC",
    "depends_on": [
      "TextileLic"
    ]
  }
}