{
  "24HoursProduction": {
    "id": "24HoursProduction",
    "category": "INDUSTRY",
    "name": {
      "DE": "24-Stunden-Produktion",
      "EN": "24 Hour Production",
      "ES": "Producción las 24 horas",
      "FR": "Production 24 heures sur 24",
      "IT": "Produzione 24 ore su 24",
      "PT": "Produção 24 horas"
    },
    "description": {
      "DE": "Ihre Ölfördertürme stehen nie still. Mehr Effizienz, aber Sorgen seitens der Gewerkschaften wegen der langen Schichten.",
      "EN": "Your rigs never stop working. More efficient but some concern is expressed by unions about the long shifts.",
      "ES": "Tus plataformas nunca dejan de funcionar. Más eficiente, pero los sindicatos expresan cierta preocupación por los largos turnos.",
      "FR": "Vos puits ne s'arrêtent jamais. Plus d'efficacité, mais les syndicats s'inquiètent de la durée des périodes de travail.",
      "IT": "Le tue piattaforme non si fermano mai. Ciò ne aumenta l'efficienza, ma i sindacati esprimono preoccupazione per i lunghi turni.",
      "PT": "Suas plataformas nunca param de funcionar. Mais eficiente, mas alguma preocupação é expressa pelos sindicatos sobre os longos turnos."
    },
    "properties": {
      "price": 190000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 25,
      "quality": -3
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "CentralizedQualityControl": {
    "id": "CentralizedQualityControl",
    "category": "INDUSTRY",
    "name": {
      "DE": "Zentralisierte Qualitätskontrolle",
      "EN": "Centralized Quality Control",
      "ES": "Control de calidad centralizado",
      "FR": "Contrôle qualité centralisé",
      "IT": "Controllo centralizzato della qualità",
      "PT": "Controle de Qualidade Centralizado"
    },
    "description": {
      "DE": "Sie haben ein Qualitätskontrollzentrum in Ihre Industriezentrale, welches das Rohöl analysiert, das von Ihren Bohrtürmen gefördert wird und die Produktionsrate entsprechend reguliert. Ihr Öl hat immer die gleiche Qualität.",
      "EN": "Your industrial headquarter has a quality control center that analyzes the crude oil extracted from your rigs and varies the production quota accordingly. Your oil is always sold at the same quality.",
      "ES": "Su sede industrial tiene un centro de control de calidad que analiza el petróleo crudo extraído de sus plataformas y varía la cuota de producción en consecuencia. Su aceite siempre se vende en la misma calidad.",
      "FR": "Votre siège social industriel est équipé d'un centre de contrôle qualité qui analyse le pétrole brut extrait de vos puits et fait varier les quotas de production en fonction de ces données. Le pétrole que vous vendez est toujours de la même qualité.",
      "IT": "Il tuo quartier generale è dotato di un centro di verifica della qualità che analizza il greggio estratto e varia la quota di produzione in modo che le sue caratteristiche si mantengano costanti.",
      "PT": "Sua sede industrial possui um centro de controle de qualidade que analisa o petróleo extraído de suas plataformas e varia a cota de produção de acordo. Seu óleo é sempre vendido com a mesma qualidade."
    },
    "properties": {
      "price": 150000000,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 12
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "DrillsExtraterrestrialCustomization": {
    "id": "DrillsExtraterrestrialCustomization",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bohreranpassung",
      "EN": "Extraterrestrial Drill Customization",
      "ES": "Personalización de perforación extraterrestre",
      "FR": "Personnalisation des forages ailleurs que sur la Terre",
      "IT": "Modifica delle trivelle",
      "PT": "Personalização de perfuração extraterrestre"
    },
    "description": {
      "DE": "Die Bohrer in Ihren Ölfördertürmen werden der Bodenbeschaffenheit angepasst, die etwas anders ist, als die der Erde.",
      "EN": "The drills on your rigs are customized according to the soil's consistency, which is slightly different from Earth.",
      "ES": "Los taladros en sus plataformas se personalizan de acuerdo con la consistencia del suelo, que es ligeramente diferente de la Tierra.",
      "FR": "Le forage de vos puits est adapté aux caractéristiques du sol, légèrement différent de celui de la Terre.",
      "IT": "Le trivelle delle tue piattaforme sono progettate in base alla consistenza del suolo, leggermente diversa da quella terrestre.",
      "PT": "As brocas nas suas plataformas são personalizadas de acordo com a consistência do solo, que é ligeiramente diferente da Terra."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "EarthquakeAnalyzing": {
    "id": "EarthquakeAnalyzing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Erdbebenanalyse",
      "EN": "Earthquake Analyses",
      "ES": "Análisis del terremoto",
      "FR": "Analyse des tremblements de terre",
      "IT": "Analisi dei terremoti",
      "PT": "Análises de Terremotos"
    },
    "description": {
      "DE": "Durch die Analyse der kleinen seismischen Bewegungen der neuen Welten sind Sie in der Lage, das beste Bohrmuster für das Erreichen der Ölvorkommen zu finden.",
      "EN": "By analyzing the extraterrestrial worlds' small seismic movements, you are able to find the best drilling pattern for reaching the oil deposits.",
      "ES": "Al analizar los pequeños movimientos sísmicos de los mundos extraterrestres, podrá encontrar el mejor patrón de perforación para alcanzar los depósitos de petróleo.",
      "FR": "Grâce à l'analyse des petits mouvements sismiques des mondes extraterrestres, vous pouvez proposer le moyen de forage le mieux adapté à la recherche de gisements pétrolifères.",
      "IT": "Analizzando i lievi movimenti sismici registrati sui mondi extraterrestri, sei in grado di individuare il piano di trivellazione più adatto a raggiungere i depositi di greggio.",
      "PT": "Ao analisar os pequenos movimentos sísmicos dos mundos extraterrestres, você é capaz de encontrar o melhor padrão de perfuração para alcançar os depósitos de petróleo."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 4
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "EchologicalDisasterPreventionChart": {
    "id": "EchologicalDisasterPreventionChart",
    "category": "INDUSTRY",
    "name": {
      "DE": "Charta zur Vermeidung von Ölkatastrophen",
      "EN": "Ecological Disaster Prevention Strategy",
      "ES": "Estrategia de prevención de desastres ecológicos",
      "FR": "Charte de prévention des désastres écologiques",
      "IT": "Accordo per la prevenzione dei disastri ecologici",
      "PT": "Estratégia Ecológica de Prevenção de Desastres"
    },
    "description": {
      "DE": "Alle dritten Parteien, die Ihr Öl transportieren, müssen eine Charta unterschreiben, in der allgemeine Regeln aufgestellt werden, die eine Verschmutzung der Umwelt durch das Öl verhindern sollen.",
      "EN": "All third parties that transport your oil have to subscribe to general rules of transport in order to prevent the dispersion of oil in the environment.",
      "ES": "Todos los terceros que transportan su aceite deben suscribirse a las reglas generales de transporte para evitar la dispersión del aceite en el medio ambiente.",
      "FR": "Grâce à une charte, tous les tiers transportant votre pétrole s'engagent à éviter tout rejet de pétrole dans l'environnement.",
      "IT": "Le aziende interessate a trasportare il tuo petrolio devono sottoscrivere un documento che stabilisce regole per ridurre i rischi di fuoriuscite nell'ambiente.",
      "PT": "Todos os terceiros que transportam o seu petróleo têm que aderir às regras gerais de transporte para evitar a dispersão de petróleo no meio ambiente."
    },
    "properties": {
      "price": 75000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 6
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "EmergencyValves": {
    "id": "EmergencyValves",
    "category": "INDUSTRY",
    "name": {
      "DE": "Notventile",
      "EN": "Emergency Valves",
      "ES": "Válvulas de emergencia",
      "FR": "Vannes de sécurité",
      "IT": "Valvole di emergenza",
      "PT": "Válvulas de emergência"
    },
    "description": {
      "DE": "Aus Sicherheitsgründen haben Ihre Bohrtürme Notventile, die den Turm abstellen, wenn ein Unfall passiert.",
      "EN": "For security reasons, all your rigs have valves that automatically shut off in the event of an accident.",
      "ES": "Por razones de seguridad, todos sus equipos tienen válvulas que se apagan automáticamente en caso de accidente.",
      "FR": "Pour des raisons de sécurité, tous vos puits sont équipés de vannes qui ferment automatiquement le puits en cas d'accident.",
      "IT": "Per ragioni di sicurezza, le tue piattaforme sono dotate di valvole che bloccano l'attività estrattiva in caso di incidenti.",
      "PT": "Por razões de segurança, todas as suas sondas possuem válvulas que se desligam automaticamente em caso de acidente."
    },
    "properties": {
      "price": 40000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -1
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "HighQualityDrillingMud": {
    "id": "HighQualityDrillingMud",
    "category": "INDUSTRY",
    "name": {
      "DE": "Hochwertiger Bohrschlamm",
      "EN": "High Quality Drilling Mud",
      "ES": "Barro de perforación de alta calidad",
      "FR": "Boue de forage de grande qualité",
      "IT": "Fanghiglia per trivellazioni",
      "PT": "Lama de perfuração de alta qualidade"
    },
    "description": {
      "DE": "Eine Spezialkombination aus Chemikalien und Lehm wird zur Befeuchtung Ihrer Bohrer verwendet.",
      "EN": "A special combination of chemicals and clay is used as a lubricant for your drills.",
      "ES": "Una combinación especial de químicos y arcilla se usa como lubricante para sus taladros.",
      "FR": "Une association spéciale de produits chimiques et d'argile est utilisée comme lubrifiant pour les forages.",
      "IT": "Una speciale combinazione di agenti chimici ed argilla viene usata come lubrificante per le tue trivelle.",
      "PT": "Uma combinação especial de produtos químicos e argila é usada como um lubrificante para suas brocas."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "ImpurityEatingBacteria": {
    "id": "ImpurityEatingBacteria",
    "category": "INDUSTRY",
    "name": {
      "DE": "Unreinheiten essende Bakterien",
      "EN": "Impurity Eating Bacteria",
      "ES": "Impurezas comiendo bacterias",
      "FR": "Bactérie mangeuse d'impuretés",
      "IT": "Batteri contro le impurità",
      "PT": "Impureza Comer Bactérias"
    },
    "description": {
      "DE": "Um das Rohöl zu reinigen werden spezielle Bakterienkolonien in die Silos eingebracht.",
      "EN": "In order to purify the crude oil, a special colony of bacteria is introduced in your silos.",
      "ES": "Para purificar el petróleo crudo, se introduce una colonia especial de bacterias en sus silos.",
      "FR": "Pour purifier le pétrole brut, des bactéries spéciales sont injectées dans vos silos.",
      "IT": "Per rimuovere le impurità dal greggio vengono introdotte speciali colonie di batteri nei tuoi silos.",
      "PT": "A fim de purificar o petróleo bruto, uma colônia especial de bactérias é introduzida em seus silos."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "IntelligentPigs": {
    "id": "IntelligentPigs",
    "category": "INDUSTRY",
    "name": {
      "DE": "Intelligente Schweine",
      "EN": "Intelligent Pigs",
      "ES": "Cerdos inteligentes",
      "FR": "Cochons intelligents",
      "IT": "\"Maiali intelligenti\"",
      "PT": "Porcos Inteligentes"
    },
    "description": {
      "DE": "Ihre Fördertürme benutzen Geräte mit Sensoren, die intelligente Schweine genannt werden. Sie prüfen die Pipelines und stellen Korrosionen und Defekte fest. Sie werden regelmäßig hinab geschickt und führen kleinere Reparaturen durch.",
      "EN": "Your rigs use devices with sensors, called \"intelligent pigs\", to examine pipelines for corrosion and defects. They are periodically sent down the pipes to perform small repairs.",
      "ES": "Sus equipos utilizan dispositivos con sensores, llamados \"cerdos inteligentes\", para examinar las tuberías en busca de corrosión y defectos. Periódicamente se envían por las tuberías para realizar pequeñas reparaciones.",
      "FR": "Vos puis utilisent des appareils équipés de détecteurs appelés des « cochons intelligents », qui examinent les oléoducs et rendent compte de la corrosion et des défauts. Ils sont régulièrement envoyés dans les conduites pour effectuer des réparations.",
      "IT": "Le tue piattaforme utilizzano dispositivi dotati di sensori, denominati \"maiali intelligenti\", per ispezionare le tubazioni, individuare corrosioni e difetti, ed effettuare piccole riparazioni.",
      "PT": "Suas plataformas usam dispositivos com sensores, chamados \"porcos inteligentes\", para examinar tubulações quanto a corrosão e defeitos. Eles são periodicamente enviados pelos tubos para realizar pequenos reparos."
    },
    "properties": {
      "price": 85000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "MassiveOilStorage": {
    "id": "MassiveOilStorage",
    "category": "INDUSTRY",
    "name": {
      "DE": "Massive Öllagerung",
      "EN": "Massive Oil Storage",
      "ES": "Almacenamiento masivo de aceite",
      "FR": "Stockage massif de pétrole",
      "IT": "Grandi scorte di petrolio",
      "PT": "Armazenamento maciço de óleo"
    },
    "description": {
      "DE": "Um die Lieferungen zu optimieren, lagern Sie große Ölmengen an den Förderstellen. Effizient, aber gefährlich.",
      "EN": "To optimize deliveries, you store oil, en masse, at the extraction site. This is more cost-efficient, but somewhat dangerous.",
      "ES": "Para optimizar las entregas, almacena aceite, en masa, en el sitio de extracción. Esto es más rentable, pero algo peligroso.",
      "FR": "Pour optimiser les livraisons, vous stockez le pétrole en masse sur le site d'extraction. C'est plus efficace, mais quelque peu dangereux.",
      "IT": "Per ottimizzare le forniture accumuli grandi scorte di petrolio presso il sito estrattivo. Ciò aumenta l'efficienza ma anche i rischi.",
      "PT": "Para otimizar as entregas, você armazena o óleo em massa no local de extração. Isso é mais econômico, mas um pouco perigoso."
    },
    "properties": {
      "price": 70000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 12,
      "quality": -4
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "OilRigs": {
    "id": "OilRigs",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ölproduktion",
      "EN": "Oil Production",
      "ES": "Producción de petróleo",
      "FR": "Production pétrolière",
      "IT": "Produzione di petrolio",
      "PT": "Produção de óleo"
    },
    "description": {
      "DE": "Lernen Sie, wie man Ölfördertürme baut und betreibt.",
      "EN": "Learn how to create and exploit oil rigs.",
      "ES": "Aprende a crear y explotar plataformas petroleras.",
      "FR": "Apprenez à créer des puits de pétrole et à les exploiter.",
      "IT": "Impara come impiantare e gestire piattaforme petrolifere.",
      "PT": "Aprenda a criar e explorar plataformas de petróleo."
    },
    "properties": {
      "price": 8000000,
      "level": "apprentice"
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "RocksSqueezingProcess": {
    "id": "RocksSqueezingProcess",
    "category": "INDUSTRY",
    "name": {
      "DE": "Steinpressverfahren",
      "EN": "Rock Squeezing Process",
      "ES": "Proceso de compresión de rocas",
      "FR": "Processus de pressage de la roche",
      "IT": "Frantumazione delle rocce",
      "PT": "Rock Squeezing Process"
    },
    "description": {
      "DE": "In Ihren Ölfeldern werden die Felsen um die Ölquelle ausgeschachtet und gepresst, um das darin vorhandene Öl zu gewinnen.",
      "EN": "In your rigs, the rocks around the oil deposits are extracted and crashed in order to obtain the embedded oil sediments.",
      "ES": "En sus plataformas, las rocas alrededor de los depósitos de petróleo se extraen y se estrellan para obtener los sedimentos de petróleo incrustados.",
      "FR": "Dans vos puits, les rochers qui entourent les gisements pétrolifères sont extrait et concassés afin d'extraire le pétrole sédimentaire qui s'y trouve.",
      "IT": "Nelle tue piattaforme le rocce intorno ai depositi di greggio vengono portate in superficie e frantumate in modo da poter estrarre il petrolio sedimentato al loro interno.",
      "PT": "Em suas plataformas, as rochas ao redor dos depósitos de petróleo são extraídas e colapsadas para obter os sedimentos de óleo embebidos."
    },
    "properties": {
      "price": 50000000,
      "level": "apprentice",
      "efficiency": 8,
      "quality": -3
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "RoutinePartCleaningProcedure": {
    "id": "RoutinePartCleaningProcedure",
    "category": "INDUSTRY",
    "name": {
      "DE": "Routinemäßige Reinigung der Teile",
      "EN": "Parts Routine Cleaning Procedure",
      "ES": "Procedimiento de limpieza de rutina de piezas",
      "FR": "Procédure de nettoyage des composants",
      "IT": "Procedura periodica di pulizia della piattaforma",
      "PT": "Procedimento de limpeza de rotina de peças"
    },
    "description": {
      "DE": "Periodische Reinigung des Förderturms und all seiner Teile.",
      "EN": "The routine general cleaning of the rig and all its parts.",
      "ES": "La rutina de limpieza general del aparejo y todas sus partes.",
      "FR": "Nettoyage général régulier du puits et de tous ses composants.",
      "IT": "Una pulizia periodica e complessiva della piattaforma e di ogni sua componente.",
      "PT": "A rotina de limpeza geral da sonda e todas as suas partes."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "ShockWaveDepositQuantification": {
    "id": "ShockWaveDepositQuantification",
    "category": "INDUSTRY",
    "name": {
      "DE": "Depotmessung durch Schockwellen",
      "EN": "Shock Wave Deposit Quantification",
      "ES": "Cuantificación del depósito de onda de choque",
      "FR": "Onde de choc pour la quantification des gisements",
      "IT": "Analisi dei depositi tramite onde d'urto",
      "PT": "Quantificação de depósitos de ondas de choque"
    },
    "description": {
      "DE": "Periodische Explosionen werden an den Grenzen der Depots ausgelöst, um dessen Größe und Form über Mikrofone, die die Schockwellen auffangen und analysieren, zu bestimmen.",
      "EN": "Periodic explosions are carried out on the boundaries of oil deposits, through microphones that receive the shock waves and analyze them, you can determine the deposits shape and size.",
      "ES": "Las explosiones periódicas se llevan a cabo en los límites de los depósitos de petróleo, a través de los micrófonos que reciben las ondas de choque y las analizan, puede determinar la forma y el tamaño de los depósitos.",
      "FR": "Des explosions régulières sont réalisées sur les bords des gisements pour en contrôler la forme et la taille grâce à des microphones qui reçoivent des ondes de choc et les analysent.",
      "IT": "Cariche esplosive vengono fatte esplodere periodicamente ai margini dei depositi di greggio, in modo da poterne analizzare forma e dimensioni tramite microfoni in grado di captare le onde d'urto.",
      "PT": "Explosões periódicas são realizadas nos limites dos depósitos de óleo, através de microfones que recebem as ondas de choque e as analisam, você pode determinar a forma e o tamanho dos depósitos."
    },
    "properties": {
      "price": 110000000,
      "level": "apprentice",
      "efficiency": 8,
      "quality": 2
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "SolidOilStorage": {
    "id": "SolidOilStorage",
    "category": "INDUSTRY",
    "name": {
      "DE": "Festöllagerung",
      "EN": "Solid Oil Storage",
      "ES": "Almacenamiento de aceite sólido",
      "FR": "Stockage de pétrole solide",
      "IT": "Stoccaggio del petrolio allo stato solido",
      "PT": "Armazenamento de óleo sólido"
    },
    "description": {
      "DE": "Das geförderte Öl wird unter seinen Fließpunkt abgekühlt und gelagert, es ist dann fest. Nicht so gefährlich und platzsparend.",
      "EN": "The extracted oil is stored below its \"Pour Point\": the temperature at which it is solid. Less dangerous and much less storage space is needed.",
      "ES": "El aceite extraído se almacena debajo de su \"Punto de vertido\": la temperatura a la que es sólido. Se necesita menos espacio de almacenamiento y menos peligroso.",
      "FR": "Le pétrole extrait est stocké en dessous de son point de versement, c'est à la température à laquelle il est solide. Moins dangereux et moins d'espace nécessaire pour le stockage.",
      "IT": "Il petrolio estratto viene raffreddato al di sotto del suo punto di fusione, causandone la solidificazione. Ciò riduce i rischi e lo spazio necessario al suo stoccaggio.",
      "PT": "O óleo extraído é armazenado abaixo do seu \"Ponto de Vazão\": a temperatura na qual ele é sólido. Menos perigoso e muito menos espaço de armazenamento é necessário."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 7,
      "quality": -3
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  },
  "VolatileGas": {
    "id": "VolatileGas",
    "category": "INDUSTRY",
    "name": {
      "DE": "Flüchtiges Gas",
      "EN": "Volatile Gas",
      "ES": "Gas volátil",
      "FR": "Gaz volatile",
      "IT": "Riciclaggio delle emissioni",
      "PT": "Gás Volátil"
    },
    "description": {
      "DE": "Sie können das Gas, das vom Rohöl produziert wird in der Luft abfangen. Sie komprimieren es wieder und können so Ihre Produktion steigern. Ökologen freuen sich über die verringerten Emissionen.",
      "EN": "You collect the gas produced by crude oil. By compressing, you are able to increase your production. Ecologists praise the reduced volatile emissions.",
      "ES": "Usted recoge el gas producido por el petróleo crudo. Al comprimir, puede aumentar su producción. Ecologistas elogian la reducción de las emisiones volátiles.",
      "FR": "Vous recueillez le gaz produit par le pétrole brut. En le compressant à nouveau, vous augmentez votre production. Les écologistes sont heureux des émissions de gaz volatile réduites.",
      "IT": "Raccogli i gas emessi dal greggio durante la raffinazione e, comprimendoli di nuovo, sei in grado di aumentare la produzione. Gli ecologisti ti lodano per la riduzione di emissioni nell'atmosfera.",
      "PT": "Você coleta o gás produzido pelo petróleo bruto. Ao comprimir, você é capaz de aumentar sua produção. Ecologistas elogiam as emissões voláteis reduzidas."
    },
    "properties": {
      "price": 165000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 15
    },
    "industry_type": "CRUDE_OIL",
    "depends_on": [
      "OilRigs"
    ]
  }
}