{
  "ActionFigures": {
    "id": "ActionFigures",
    "category": "INDUSTRY",
    "name": {
      "DE": "Action-Figuren",
      "EN": "Action Figures",
      "ES": "Figuras de acción",
      "FR": "Figurines",
      "IT": "Action figure",
      "PT": "Figuras de ação"
    },
    "description": {
      "DE": "Reiten Sie auf der Welle des Erfolgs des neuesten Videospiels und geben sie eine Linie von Action-Figuren dazu heraus.",
      "EN": "On the wave of success generated by your main videogame title, you launch a line of action figures based on it.",
      "ES": "En la ola de éxitos generada por el título de tu videojuego principal, lanzas una línea de figuras de acción basadas en ella.",
      "FR": "Porté par la vague du succès de votre jeu vidéo, vous lancez des figurines basées sur ce jeu.",
      "IT": "Sull'onda del successo del tuo videogioco, decidi di lanciare una linea di action figure ispirate ai suoi personaggi.",
      "PT": "Na onda de sucesso gerada pelo seu principal título de videogame, você lança uma linha de bonecos com base nele."
    },
    "properties": {
      "price": 30000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "VideogameConsole"
    ]
  },
  "AdultGameLine": {
    "id": "AdultGameLine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Spiele für Erwachsene",
      "EN": "Adult Game Line",
      "ES": "Línea de juego para adultos",
      "FR": "Gamme de jeux pour adultes",
      "IT": "Giochi per adulti",
      "PT": "Linha de Jogo Adulto"
    },
    "description": {
      "DE": "Geben Sie Spiele speziell für Erwachsene heraus. Von superintellektuellen Puzzles bis zu Tischspielen mit erotischem Touch.",
      "EN": "Launch a line especially designed for adults, from brain challenging puzzles to erotic board games.",
      "ES": "Lance una línea especialmente diseñada para adultos, desde rompecabezas desafiantes hasta juegos de mesa eróticos.",
      "FR": "Lancez une ligne de jeux pour adultes, du casse-tête au jeu de société érotique.",
      "IT": "Lanci una linea di giochi rivolta al mercato degli adulti, dai rompicapo matematici ai giochi da tavolo a sfondo erotico.",
      "PT": "Lance uma linha especialmente projetada para adultos, desde quebra-cabeças desafiadores a jogos de tabuleiro eróticos."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "AggressiveMarketingCampaign": {
    "id": "AggressiveMarketingCampaign",
    "category": "COMMERCE",
    "name": {
      "DE": "Aggressive Werbekampagne",
      "EN": "Aggressive Marketing Campaign",
      "ES": "Campaña de marketing agresivo",
      "FR": "Campagne marketing agressif",
      "IT": "Aggressiva campagna di marketing",
      "PT": "Campanha de Marketing Agressivo"
    },
    "description": {
      "DE": "Sobald ein Kunde ein einziges Spielzeug von Ihnen gekauft hat, wird er das Ziel einer aggressiven Werbekampagne mit Flugzetteln und Anrufen, um ihn bei der Wahl seines nächsten Spielzeugs zu beeinflussen.",
      "EN": "Once a client buys a toy from you, they are targeted by an aggressive marketing campaign: flyers in the mail and phone calls to promote the next toy they should buy.",
      "ES": "Una vez que un cliente le compra un juguete, se dirige a una campaña de marketing agresiva: volantes en el correo y llamadas telefónicas para promocionar el próximo juguete que deben comprar.",
      "FR": "Une fois qu'un client a acheté un jouet chez vous, il entre dans la population cible de votre campagne agressive, qui utilise les prospectus et les appels téléphoniques pour influencer les clients dans le choix de leur prochain achat de jouet.",
      "IT": "Non appena un nuovo cliente acquista un tuo giocattolo, viene sottoposto ad una aggressiva campagna di marketing sia postale che telefonica onde influenzarne gli acquisti futuri.",
      "PT": "Quando um cliente compra um brinquedo de você, ele é alvo de uma campanha de marketing agressiva: panfletos no correio e telefonemas para promover o próximo brinquedo que ele deve comprar."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 7,
      "desirability": -2
    },
    "industry_type": "TOY"
  },
  "Animators": {
    "id": "Animators",
    "category": "COMMERCE",
    "name": {
      "DE": "Animateure",
      "EN": "Entertainer Service",
      "ES": "Servicio de animación",
      "FR": "Animateurs",
      "IT": "Animatori",
      "PT": "Serviço de entretenimento"
    },
    "description": {
      "DE": "Bieten Sie professionelle Animateure für Kinderpartys an. Weniger Probleme für die Eltern.",
      "EN": "You offer a professional entertainer service for children's parties: less headache for parents.",
      "ES": "Usted ofrece un servicio de animación profesional para fiestas infantiles: menos dolor de cabeza para los padres.",
      "FR": "Animateurs professionnels pour les fêtes des enfants. Les parents s'arrachent moins les cheveux.",
      "IT": "Offri animatori professionali per le feste dei bambini. Di grande aiuto per i genitori.",
      "PT": "Você oferece um serviço de entretenimento profissional para festas infantis: menos dor de cabeça para os pais."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "AntiAliensSurveillance": {
    "id": "AntiAliensSurveillance",
    "category": "COMMERCE",
    "name": {
      "DE": "Anti-Außerirdische Überwachung",
      "EN": "Kid Surveillance",
      "ES": "Vigilancia de niños",
      "FR": "Surveillance anti-extraterrestre",
      "IT": "Sorveglianza anti-alieni",
      "PT": "Vigilância Infantil"
    },
    "description": {
      "DE": "Einige glauben, dass uns die Außerirdischen die neuen Welten überlassen haben, um unsere Kinder zu stehlen. Spielwarenläden sind einer der Orte, wo Kinder alleine sind. Lassen Sie sie von einem professionellen Schutzmann überwachen.",
      "EN": "A theory exists about aliens giving us the new worlds to kidnap our children. Since toy stores are one of the best places to find children alone, you hire professional guards to watch them.",
      "ES": "Existe una teoría sobre los extraterrestres que nos dan los nuevos mundos para secuestrar a nuestros hijos. Dado que las tiendas de juguetes son uno de los mejores lugares para encontrar niños solos, contrata a guardias profesionales para que los vigilen.",
      "FR": "Certaines personnes croient que les extraterrestres nous ont donné de nouveaux mondes pour enlever nos enfants. Les magasins de jouets sont le lieu idéal pour trouver des enfants seuls. Engagez un garde professionnel pour les surveiller.",
      "IT": "C'è chi pensa che gli alieni ci abbiano dato i nuovi mondi onde poter rapire i nostri figli. Dato che nei negozi di giocattoli i bambini girano spesso da soli, assumi una guardia perché li protegga.",
      "PT": "Existe uma teoria sobre alienígenas nos dando os novos mundos para seqüestrar nossos filhos. Como as lojas de brinquedos são um dos melhores lugares para encontrar crianças sozinhas, você contrata guardas profissionais para observá-las."
    },
    "properties": {
      "price": 45000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "AntiChockingToys": {
    "id": "AntiChockingToys",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anti-Erstickungs-Spielwaren",
      "EN": "Anti-Choking Toys",
      "ES": "Juguetes anti-asfixia",
      "FR": "Jouets anti-étouffement",
      "IT": "Giocattoli a prova di soffocamento",
      "PT": "Brinquedos anti-engasgo"
    },
    "description": {
      "DE": "Alle kleinen Teile, an den die Kinder ersticken könnten, werden von Ihren Spielzeugen entfernt. Die Eltern danken.",
      "EN": "All the little pieces that could cause a child to choke are removed from your toys: parents are thankful.",
      "ES": "Todos los pequeños pedazos que podrían causar que un niño se ahogue se sacan de sus juguetes: los padres están agradecidos.",
      "FR": "Toutes les pièces de petite taille qui risqueraient de provoquer l'étouffement des enfants sont retirées de vos jouets. Les parents vous remercient.",
      "IT": "Tutte le minuscole parti che potrebbero venire ingerite dai bambini vengono rimosse dai tuoi giocattoli. I genitori ringraziano.",
      "PT": "Todos os pequenos pedaços que poderiam causar uma criança a engasgar são removidos de seus brinquedos: os pais são gratos."
    },
    "properties": {
      "price": 70000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": 6,
      "quality": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "Assembling Specialists": {
    "id": "Assembling Specialists",
    "category": "COMMERCE",
    "name": {
      "DE": "Spezialisten im Zusammensetzen",
      "EN": "Assembly Specialists",
      "ES": "Especialistas en Asamblea",
      "FR": "Spécialistes de l'assemblage",
      "IT": "Specialisti dell'assemblaggio di giocattoli",
      "PT": "Especialistas em montagem"
    },
    "description": {
      "DE": "Für Eltern, die beim Zusammenbau der komplizierten Spielzeuge der Kinder verrückt werden. Spezialisten kommen nach Hause und bauen sie zusammen.",
      "EN": "For parents that go crazy assembling those complicated toys for their kids; special employees go to customers houses and assemble the toys for them.",
      "ES": "Para los padres que se vuelven locos armando esos juguetes complicados para sus hijos; Empleados especiales van a las casas de los clientes y ensamblan los juguetes para ellos.",
      "FR": "Pour les parents qui deviennent fous lorsqu'ils tentent de monter les jouets compliqués de leurs enfants. Des employés spéciaux se rendent au domicile des clients et se chargent du montage des jouets.",
      "IT": "Per venire in soccorso dei genitori che diventano matti nel cercare di montare i sempre più moderni e complessi giocattoli dei figli, incarichi alcuni dipendenti di fare visite a domicilio.",
      "PT": "Para os pais que enlouquecem montando esses brinquedos complicados para seus filhos; funcionários especiais vão às casas dos clientes e montam os brinquedos para eles."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "CharityDonations": {
    "id": "CharityDonations",
    "category": "COMMERCE",
    "name": {
      "DE": "Spende an die Wohlfahrt",
      "EN": "Charity Donations",
      "ES": "Donaciones de caridad",
      "FR": "Donation à des œuvres caritatives",
      "IT": "Beneficenza",
      "PT": "Doações de caridade"
    },
    "description": {
      "DE": "Sie geben das gebrauchte Spielzeug, das bei der Kampagne Alt gegen Neu gesammelt wurde, einer Wohlfahrt.",
      "EN": "You donate the used toys, form the trade-in campaign, to charity.",
      "ES": "Usted dona los juguetes usados, forma la campaña de intercambio, a la caridad.",
      "FR": "Vous faites des dons de jouets à des œuvres caritatives. Ces jouets ont été collectés à l'occasion d'une campagne de reprise.",
      "IT": "Devolvi in beneficenza i giocattoli raccolti in seguito alla tua campagna di permuta.",
      "PT": "Você doa os brinquedos usados, formam a campanha de troca, para a caridade."
    },
    "properties": {
      "price": 40000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "TradeInUsedToys"
    ]
  },
  "ChildrenBooksCollection": {
    "id": "ChildrenBooksCollection",
    "category": "INDUSTRY",
    "name": {
      "DE": "Kinderbuchreihe",
      "EN": "Children's Book Collection",
      "ES": "Colección de libros infantiles",
      "FR": "Collection de livres pour enfants",
      "IT": "Collane di libri per bambini",
      "PT": "Coleção de livros infantis"
    },
    "description": {
      "DE": "Stellen Sie ein paar mittelmäßige Schriftsteller ein, die hundert Kinderbücher schreiben.",
      "EN": "Hire a bunch of mediocre writers to produce hundreds of books that are greatly enjoyed by children.",
      "ES": "Contrate a un grupo de escritores mediocres para producir cientos de libros que los niños disfrutan mucho.",
      "FR": "Embauchez un groupe d'écrivains médiocres pour écrire des centaines de livres pour enfants.",
      "IT": "Assolda un gruppo di mediocri scrittori perché producano libri adatti ai bambini.",
      "PT": "Contrate um grupo de escritores medíocres para produzir centenas de livros que são muito apreciados pelas crianças."
    },
    "properties": {
      "price": 20000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ChristmasWishlist": {
    "id": "ChristmasWishlist",
    "category": "COMMERCE",
    "name": {
      "DE": "Weihnachtswunschliste",
      "EN": "Christmas Wish List",
      "ES": "Lista de deseos de navidad",
      "FR": "Liste de cadeaux de Noël",
      "IT": "Lista di Natale",
      "PT": "Lista de desejos de natal"
    },
    "description": {
      "DE": "Eine Liste, in der die Kinder angeben können, was sie zu Weihnachten wollen, und die die Eltern konsultieren können, damit sie die richtigen Geschenke kaufen.",
      "EN": "An online toy register where children can post what they want for Christmas and their relatives can consult this list to buy just the right toys. The Santa Claus legend comes to an end.",
      "ES": "Un registro de juguetes en línea donde los niños pueden publicar lo que quieran para Navidad y sus familiares pueden consultar esta lista para comprar los juguetes adecuados. La leyenda de Papá Noel llega a su fin.",
      "FR": "Système d'abonnement pour les enfants qui envoient la liste des cadeaux qu'ils souhaitent recevoir pour Noël. Leurs parents peuvent consulter cette liste et acheter les jouets appropriés. C'est la fin du Père Noël.",
      "IT": "Una lista su cui i bambini possono scrivere ciò che desiderano per Natale, in modo che i parenti possano consultarsi tra loro e scegliere i giocattoli giusti. Addio alla leggenda di Babbo Natale.",
      "PT": "Um registo de brinquedos online onde as crianças podem publicar o que querem para o Natal e os seus familiares podem consultar esta lista para comprar apenas os brinquedos certos. A lenda do Papai Noel chega ao fim."
    },
    "properties": {
      "price": 25000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "CoolToysOnly": {
    "id": "CoolToysOnly",
    "category": "COMMERCE",
    "name": {
      "DE": "Coole Spielwaren",
      "EN": "Cool Toys Only",
      "ES": "Solo juguetes geniales",
      "FR": "Uniquement des jouets « cool »",
      "IT": "Solo i giocattoli più trendy",
      "PT": "Apenas brinquedos legais"
    },
    "description": {
      "DE": "In Ihren Geschäften findet man nur die coolsten Neuerscheinungen auf dem Spielemarkt. Nicht die beste Auswahl, aber der Verkauf ist sicher.",
      "EN": "Your stores only carry the coolest toys. You don't have the best selection, but you can count on certain sales.",
      "ES": "Tus tiendas solo llevan los mejores juguetes. No tiene la mejor selección, pero puede contar con ciertas ventas.",
      "FR": "Vos magasins proposent uniquement les jouets qui sont dans le vent. Il ne s'agit pas des meilleurs choix, mais les ventes sont garanties.",
      "IT": "I tuoi negozi espongono solo i giocattoli più trendy. La scelta è limitata, ma le vendite sono garantite.",
      "PT": "Suas lojas só carregam os brinquedos mais legais. Você não tem a melhor seleção, mas pode contar com certas vendas."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": -1
    },
    "industry_type": "TOY"
  },
  "EducationalToys": {
    "id": "EducationalToys",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bildendes Spielzeug",
      "EN": "Educational Toys",
      "ES": "Juguetes educativos",
      "FR": "Jouets éducatifs",
      "IT": "Giocattoli educativi",
      "PT": "Brinquedos educativos"
    },
    "description": {
      "DE": "Ihre Fabriken spezialisieren sich auf Spielzeug, das die Kinder in ihrer Entwicklung unterstützt. Sie sind leicht zu bauen und werden von den Eltern sehr geschätzt.",
      "EN": "Your factories specialize in toys that help with a child's development. They are very easy to build and much appreciated by parents.",
      "ES": "Sus fábricas se especializan en juguetes que ayudan con el desarrollo de un niño. Son muy fáciles de construir y muy apreciados por los padres.",
      "FR": "Vos usines sont spécialisées dans les jouets qui aident le développement des enfants. Ils sont faciles à construire et très appréciés des parents.",
      "IT": "I tuoi stabilimenti si specializzano nella realizzazione di giocattoli che favoriscono lo sviluppo dei bambini. Essi sono molto facili da costruire e assai apprezzati dai genitori.",
      "PT": "Suas fábricas se especializam em brinquedos que ajudam no desenvolvimento de uma criança. Eles são muito fáceis de construir e muito apreciados pelos pais."
    },
    "properties": {
      "price": 100000000,
      "prestige": 25,
      "level": "apprentice",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ElectronicOwnershipDevice": {
    "id": "ElectronicOwnershipDevice",
    "category": "INDUSTRY",
    "name": {
      "DE": "Elektronischer Spielzeugfinder",
      "EN": "Electronic Homing Device",
      "ES": "Dispositivo electrónico Homing",
      "FR": "Dispositif de propriété électronique",
      "IT": "Dispositivo trova-giocattoli",
      "PT": "Dispositivo de Homing Eletrônico"
    },
    "description": {
      "DE": "Sie haben es satt, dass Ihre Kinder immer das teuerste Spielzeug auf dem Spielplatz verlieren? Mit dieser kleinen Fernbedienung wissen Sie immer genau wo es ist.",
      "EN": "Tired of your children loosing their most expensive toys? With this small remote device you can always find them.",
      "ES": "¿Cansado de que tus hijos pierdan sus juguetes más caros? Con este pequeño dispositivo remoto siempre puedes encontrarlos.",
      "FR": "Vous en avez assez que vos petites têtes blondes perdent les jouets les plus chers dans la cour de récréation ? Grâce à ce petit appareil, vous saurez toujours où ils sont.",
      "IT": "Stanchi che i vostri figli smarriscano i loro giocattoli più costosi? Questo dispositivo permette di localizzarli in qualsiasi momento.",
      "PT": "Cansado de seus filhos perdendo seus brinquedos mais caros? Com este pequeno dispositivo remoto, você pode sempre encontrá-los."
    },
    "properties": {
      "price": 70000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": 5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "FunnyEmployeesUniform": {
    "id": "FunnyEmployeesUniform",
    "category": "COMMERCE",
    "name": {
      "DE": "Kostüme für die Angestellten",
      "EN": "Costume Uniforms",
      "ES": "Uniformes de disfraces",
      "FR": "Costumes amusants pour les employés",
      "IT": "Commessi in costume",
      "PT": "Uniformes de fantasia"
    },
    "description": {
      "DE": "Ihre Kassierer und Verkäufer sind als bekannte Figuren, wie Zorro oder Harlekin verkleidet und ziehen so Kinder an.",
      "EN": "Your cashiers and shop attendants are dressed in popular costumes like Zorro or Harlequin, this attracts and fascinates children.",
      "ES": "Sus cajeros y dependientes de la tienda están vestidos con trajes populares como Zorro o Arlequín, esto atrae y fascina a los niños.",
      "FR": "Les caissiers et les vendeurs sont habillés avec des costumes de personnages connus, tels que Zorro ou Arlequin afin d'attirer les enfants.",
      "IT": "I tuoi cassieri e commessi si travestono da personaggi come Zorro o Arlecchino per attrarre e divertire i bambini.",
      "PT": "Seus caixas e atendentes de loja estão vestidos em trajes populares como Zorro ou Arlequim, isso atrai e fascina as crianças."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "HalloweenCostumes": {
    "id": "HalloweenCostumes",
    "category": "INDUSTRY",
    "name": {
      "DE": "Halloween-Kostüme",
      "EN": "Halloween Costumes",
      "ES": "Disfraces de Halloween",
      "FR": "Costumes pour Halloween",
      "IT": "Costumi di halloween",
      "PT": "Fantasias do Dias das Bruxas"
    },
    "description": {
      "DE": "Sie liefern Ihre eigene Kostümlinie für die Nacht der Schrecken. Die Umsetzung ist zwar etwas kostspielig, aber Ihr Angebot an Spielen wird komplettiert.",
      "EN": "You provide a custom costumes line for this scary night. The implementation is a little costly but the holiday is very popular, even adults are nostalgic about it.",
      "ES": "Usted proporciona una línea de trajes personalizados para esta noche de miedo. La implementación es un poco costosa, pero las vacaciones son muy populares, incluso los adultos sienten nostalgia por ello.",
      "FR": "Vous fournissez vos propres costumes pour la nuit de l'effroi. La mise en place est quelque peu onéreuse, mais le choix de jouets est plus grand.",
      "IT": "Crei una linea di costumi per la notte di halloween. La sua implementazione è un po' costosa, ma l'assortimento dei giocattoli risulta più completo.",
      "PT": "Você fornece uma linha de roupas personalizadas para esta noite assustadora. A implementação é um pouco onerosa, mas o feriado é muito popular, até mesmo os adultos ficam nostálgicos sobre isso."
    },
    "properties": {
      "price": 30000000,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 7
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "LifeToySupply": {
    "id": "LifeToySupply",
    "category": "INDUSTRY",
    "name": {
      "DE": "Lebenslange Versorgung",
      "EN": "Lifetime Toy Supply",
      "ES": "Suministro de juguetes de por vida",
      "FR": "Fourniture de jouets à vie",
      "IT": "Fornitura di giocattoli perpetua",
      "PT": "Fornecimento de brinquedos vitalícios"
    },
    "description": {
      "DE": "Für eine monatliche Mietgebühr stellt Ihre Firma alles Spielzeug zur Verfügung, das Kinder ihr Leben lang brauchen. Für Eltern ohne Fantasie oder Zeit, es selber zu kaufen.",
      "EN": "For a monthly fee, your company provides all the toys that a kid will need over the course of their entire life. For parents with no imagination or time, this is a great option.",
      "ES": "Por una tarifa mensual, su compañía proporciona todos los juguetes que un niño necesitará a lo largo de toda su vida. Para los padres sin imaginación o tiempo, esta es una gran opción.",
      "FR": "Pour une somme mensuelle, votre société fournit tous les jouets dont un enfant a besoin au cours de sa vie. Pour les parents sans imagination ou qui n'ont pas le temps de les acheter.",
      "IT": "In cambio di una quota mensile, la tua azienda fornisce giocattoli ai bambini dei tuoi clienti. Per i genitori privi di fantasia o che non hanno tempo di acquistarli in prima persona.",
      "PT": "Por uma taxa mensal, sua empresa fornece todos os brinquedos que uma criança vai precisar ao longo de toda a sua vida. Para os pais sem imaginação ou tempo, esta é uma ótima opção."
    },
    "properties": {
      "price": 75000000,
      "prestige": -10,
      "level": "apprentice",
      "efficiency": 10,
      "quality": -3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "NewbornToys": {
    "id": "NewbornToys",
    "category": "COMMERCE",
    "name": {
      "DE": "Spielwaren für Neugeborene",
      "EN": "Pre-Tot Toys",
      "ES": "Juguetes Pre-Tot",
      "FR": "Jouets pour les nouveau-nés",
      "IT": "Giocattoli per neonati",
      "PT": "Brinquedos Pre-Tot"
    },
    "description": {
      "DE": "Spezialabteilung für Kinder bis zu 2 Jahren.",
      "EN": "A special line of toys for newborns to 2 year olds.",
      "ES": "Una línea especial de juguetes para recién nacidos hasta 2 años.",
      "FR": "Section spéciale réservée aux jouets pour les enfants de 0 à 2 ans.",
      "IT": "Una speciale sezione con giocattoli studiati per i bambini molto piccoli, dagli 0 ai 2 anni.",
      "PT": "Uma linha especial de brinquedos para recém-nascidos até 2 anos de idade."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "NoBrandReproductions": {
    "id": "NoBrandReproductions",
    "category": "COMMERCE",
    "name": {
      "DE": "Billige Reproduktionen",
      "EN": "No Name Toy Reproduction",
      "ES": "Reproducción de juguetes sin nombre",
      "FR": "Imitations",
      "IT": "Imitazioni senza marca",
      "PT": "Nenhuma reprodução de brinquedo de nome"
    },
    "description": {
      "DE": "Jedes Mal wenn ein sensationelles neues Spielzeug auf den Markt kommt, bieten Sie billige Nachahmungen von unbekannten Unternehmen an.",
      "EN": "Whenever a new toy sensation comes out, instead of buying the real one, you stock up on cheap reproductions by no name companies.",
      "ES": "Cada vez que aparece una nueva sensación de juguete, en lugar de comprar uno real, usted se abastece de reproducciones baratas de compañías sin nombre.",
      "FR": "Lorsqu'un jouet à succès sort, au lieu d'acheter le vrai, vous stockez des imitations à bas prix provenant de sociétés sans nom.",
      "IT": "Ogni volta che un giocattolo innovativo e di successo compare sul mercato, anziché acquistarlo ti procuri le imitazioni realizzate da ditte sconosciute.",
      "PT": "Sempre que uma nova sensação de brinquedo é lançada, em vez de comprar a verdadeira, você armazena reproduções baratas de nenhuma outra empresa."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": 8,
      "desirability": -3
    },
    "industry_type": "TOY"
  },
  "NonTraditionalGenderRelatedToys": {
    "id": "NonTraditionalGenderRelatedToys",
    "category": "INDUSTRY",
    "name": {
      "DE": "Nicht traditionelle, geschlechtsorientierte Spielzeuge",
      "EN": "Untraditional Gender Toys",
      "ES": "Juguetes de género no tradicionales",
      "FR": "Non Traditional, Gender Related Toys",
      "IT": "Giocattoli non convenzionali",
      "PT": "Brinquedos de gênero não tradicionais"
    },
    "description": {
      "DE": "Sie lancieren einen ehrgeizige Reihe mit dem Ziel, den Jungen die Spielsachen der Mädchen schmackhaft zu machen und umgekehrt. Als Beispiel gibt es eine Kochgerät für Armeerationen und die Boutique des Soldaten Joe.",
      "EN": "You launch an ambitious line with the intent of making boys want traditionally girl oriented toys and vice versa. Examples are the \"The Army Rations Cooking Machine\" and \"The G.I. Joe Boutique\".",
      "ES": "Usted lanza una línea ambiciosa con la intención de hacer que los niños quieran juguetes tradicionalmente orientados a las niñas y viceversa. Algunos ejemplos son \"La máquina de cocinar de las raciones del ejército\" y \"The G.I. Joe Boutique\".",
      "FR": "Vous lancez une ligne ambitieuse en espérant transformer les jouets traditionnellement utilisés par les garçons pour les filles et inversement. Par exemple : la cuisinière pour rations de l'armée et la boutique de G.I Joe.",
      "IT": "Lanci una rivoluzionaria linea di giocattoli che mette in discussione le tradizionali predilezioni di maschi e femmine. Esempio: \"La mini-cucina per razioni militari\" e \"La Boutique di G.I. Joe\".",
      "PT": "Você lança uma linha ambiciosa com a intenção de fazer os meninos quererem brinquedos tradicionalmente orientados para meninas e vice-versa. Exemplos são o \"The Army Rations Cooking Machine\" e \"The G.I. Joe Boutique\"."
    },
    "properties": {
      "price": 130000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -5,
      "quality": 15
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "OldFashionedToys": {
    "id": "OldFashionedToys",
    "category": "INDUSTRY",
    "name": {
      "DE": "Altmodisches Spielzeug",
      "EN": "Old Fashioned Toys",
      "ES": "Juguetes pasados ​​de moda",
      "FR": "Jouets démodés",
      "IT": "Giocattoli vecchio stile",
      "PT": "Brinquedos Antiquados"
    },
    "description": {
      "DE": "Sie versuchen das Interesse an altmodischem Spielzeug wie Holzautos oder Zinnsoldaten neu zu erwecken. Billig zu produzieren, aber die Qualität leidet.",
      "EN": "You try to create a revival of old lame earth toys, like wooden cars or tin soldiers. Very cheap to produce but the quality suffers.",
      "ES": "Intentas crear un renacimiento de viejos juguetes de tierra floja, como carros de madera o soldados de hojalata. Muy barato de producir pero la calidad sufre.",
      "FR": "Vous tentez de créer un regain pour les jouets anciens, tels que les voitures en bois ou les soldats de plomb. Peu onéreux à fabriquer, mais la qualité n'est pas au rendez-vous.",
      "IT": "Tenti di avviare un revival dei giocattoli vecchio stile, come automobili di legno o soldatini di latta. Essi si rivelano economici da realizzare, ma la qualità lascia a desiderare.",
      "PT": "Você tenta criar um renascimento de velhos brinquedos de terra, como carros de madeira ou soldados de lata. Muito barato para produzir, mas a qualidade sofre."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": 5,
      "quality": -3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "OutdoorPlayingAreas": {
    "id": "OutdoorPlayingAreas",
    "category": "INDUSTRY",
    "name": {
      "DE": "Spielplätze",
      "EN": "Outdoor Play Structures",
      "ES": "Estructuras de juego al aire libre",
      "FR": "Aires de jeu en extérieur",
      "IT": "Aree gioco all'aperto",
      "PT": "Estruturas de jogos ao ar livre"
    },
    "description": {
      "DE": "Großer Vertrag mit dem Rathaus, um die Parks mit Spielplätzen zu versehen. Billig und leicht zu produzieren und die Kinder lieben sie.",
      "EN": "You have a big contract with city hall to provide the city's parks with play structures; they're cheap and easy to make, and children love them.",
      "ES": "Tienes un gran contrato con el ayuntamiento para proporcionar estructuras de juego a los parques de la ciudad; Son baratos y fáciles de hacer, y los niños los aman.",
      "FR": "Grand contrat avec la mairie pour équiper les parcs d'aires de jeu. Elles ne coûtent pas cher, sont faciles à fabriquer et les enfants les adorent.",
      "IT": "Un importante appalto con il Comune per la creazione di aree gioco per i bambini nei parchi della città. Si tratta di strutture economiche da realizzare e molto amate dai piccoli.",
      "PT": "Você tem um grande contrato com a prefeitura para fornecer aos parques da cidade estruturas lúdicas; eles são baratos e fáceis de fazer, e as crianças os amam."
    },
    "properties": {
      "price": 180000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "PeriodicSchoolPolls": {
    "id": "PeriodicSchoolPolls",
    "category": "INDUSTRY",
    "name": {
      "DE": "Regelmäßige Schulumfragen",
      "EN": "School Polls",
      "ES": "Encuestas escolares",
      "FR": "Sondage périodique dans les écoles",
      "IT": "Sondaggi periodici nelle scuole",
      "PT": "Pesquisas Escolares"
    },
    "description": {
      "DE": "Ihre Spielzeugdesigner gehen regelmäßig in die Schulen, um herauszufinden, welche Art von Produkten den Kindern am meisten Spaß machen.",
      "EN": "Your toy designers periodically go to schools to find out what kind of products the children would enjoy the most.",
      "ES": "Sus diseñadores de juguetes acuden periódicamente a las escuelas para averiguar qué tipo de productos disfrutan más los niños.",
      "FR": "Vos concepteurs de jouets se rendent régulièrement dans les écoles afin de savoir quels types de produits les enfants préfèrent.",
      "IT": "I tuoi progettisti di giocattoli si recano periodicamente nelle scuole per scoprire quali siano i giocattoli che i bambini desiderano di più.",
      "PT": "Seus projetistas de brinquedos periodicamente vão às escolas para descobrir que tipo de produtos as crianças mais gostam."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "PoliceAlertingDoll": {
    "id": "PoliceAlertingDoll",
    "category": "INDUSTRY",
    "name": {
      "DE": "Puppe mit Polizeiruf",
      "EN": "Police Alerting Doll",
      "ES": "Muñeca de alerta policial",
      "FR": "Poupée d'alerte de la police",
      "IT": "Bambola anti-molestie",
      "PT": "Boneca de Alerta da Polícia"
    },
    "description": {
      "DE": "Eine normal aussehende Puppe verbirgt einen Sender, der die Polizei benachrichtigt, wenn das Kind von Fremden oder von seinen Eltern angegriffen wird.",
      "EN": "A normal looking doll with a transmitter inside that alerts police when the child is being molested, either by strangers or their parents.",
      "ES": "Una muñeca de aspecto normal con un transmisor en su interior que alerta a la policía cuando un niño es molestado, ya sea por extraños o por sus padres.",
      "FR": "Une poupée d'apparence normale contient un transmetteur qui alerte la police lorsque l'enfant est maltraité par des étrangers ou par ses parents.",
      "IT": "Una bambola dall'aspetto normale dotata di un trasmettitore che entra in contatto con la polizia se il bambino viene molestato, sia dai genitori che da sconosciuti.",
      "PT": "Um boneco normal com um transmissor no interior que alerta a polícia quando a criança está sendo molestada, seja por estranhos ou por seus pais."
    },
    "properties": {
      "price": 270000000,
      "prestige": 120,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "SantaClausCircuit": {
    "id": "SantaClausCircuit",
    "category": "INDUSTRY",
    "name": {
      "DE": "Weihnachtsmannbesuch",
      "EN": "Santa Claus Delivery",
      "ES": "Entrega de santa claus",
      "FR": "Circuit du Père Noël",
      "IT": "Consegne tramite Babbo Natale",
      "PT": "Entrega de Papai Noel"
    },
    "description": {
      "DE": "Stellen Sie zu Weihnachten ein paar Leute ein, die sich als Weihnachtsmänner verkleiden und den Kindern die von ihren Eltern bestellten Geschenke nach Hause bringen. Eine Legende wird Wirklichkeit.",
      "EN": "Hire a bunch of people to dress like Santa Claus on Christmas night and deliver the toys ordered by parents to the children houses. It's the oldest earth legend of all coming true.",
      "ES": "Contrate a un grupo de personas para vestirse como Papá Noel en la noche de Navidad y entregue los juguetes ordenados por los padres a las casas de los niños. Es la leyenda de la tierra más antigua de toda la realidad.",
      "FR": "La nuit de Noël, vous embauchez des personnes qui se déguisent en Père Noël et amènent aux enfants les jouets commandés par les parents. La légende devient réalité.",
      "IT": "Assumi persone perché si travestano da Babbo Natale e consegnino ai bambini i giocattoli ordinati dai genitori. È un modo di tenere in vita una delle leggende più amate.",
      "PT": "Contrate um grupo de pessoas para se vestir como Papai Noel na noite de Natal e entregar os brinquedos encomendados pelos pais às casas das crianças. É a mais antiga lenda da terra de tudo que se tornou realidade."
    },
    "properties": {
      "price": 100000000,
      "prestige": 30,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 8
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  },
  "ShopsNetwork": {
    "id": "ShopsNetwork",
    "category": "COMMERCE",
    "name": {
      "DE": "Geschäftsnetzwerk",
      "EN": "Shop Shipping Network",
      "ES": "Tienda de red de envío",
      "FR": "Réseau de magasins",
      "IT": "Negozi in rete",
      "PT": "Rede de Envio de Loja"
    },
    "description": {
      "DE": "Sie haben dieses Spielzeug nicht im Laden? Indem Sie Ihre Geschäfte verbinden, können Sie es innerhalb von 2 Stunden von einem anderen Geschäft erhalten.",
      "EN": "That particular toy isn't in the shop? By connecting to all your stores, you can have it delivered from any other location in two hours.",
      "ES": "¿Ese juguete en particular no está en la tienda? Al conectarse a todas sus tiendas, puede recibir el envío desde cualquier otra ubicación en dos horas.",
      "FR": "Votre magasin n'a pas un certain jouet en rayon ? Connectez tous vos magasins afin de vous le faire livrer en deux heures, quel que soit le magasin qui a ce jouet en stock.",
      "IT": "Hai esaurito il giocattolo richiesto dal tuo cliente? Collegando i negozi in rete sei in grado di fartelo consegnare entro due ore da un qualsiasi punto vendita della catena.",
      "PT": "Esse brinquedo em particular não está na loja? Ao conectar-se a todas as suas lojas, você pode entregá-las de qualquer outro local em duas horas."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": 1
    },
    "industry_type": "TOY"
  },
  "SpecialAdvisors": {
    "id": "SpecialAdvisors",
    "category": "COMMERCE",
    "name": {
      "DE": "Fachberater",
      "EN": "Special Toy Advisors",
      "ES": "Asesores de juguetes especiales",
      "FR": "Conseillers spéciaux",
      "IT": "Consulenti speciali",
      "PT": "Assessores Especiais de Brinquedos"
    },
    "description": {
      "DE": "Sie wissen nicht, was Sie Ihren Kindern zu Weihnachten schenken sollen? Fragen Sie einen unserer Fachberater. Sie wissen alles über die coolsten Spielsachen und die neuesten Renner!!",
      "EN": "Don't know what to buy your kid for Christmas? Ask one of our special advisors who are always on top of what's cool and what's not.",
      "ES": "¿No sabes qué comprarle a tu hijo para navidad? Pregúntele a uno de nuestros asesores especiales que siempre están al tanto de lo que está bien y lo que no.",
      "FR": "Vous ne savez pas quoi acheter à vos enfants pour Noël ? Demandez à l'un de nos conseillers. Il sait toujours quels produits sont à la mode et ceux qui viennent d'être lancés sur le marché.",
      "IT": "Non sai cosa comprare a tuo figlio per Natale? Rivolgiti a uno dei nostri consulenti speciali, sempre informati sui giocattoli più amati del momento!!",
      "PT": "Não sabe o que comprar seu filho para o Natal? Pergunte a um dos nossos conselheiros especiais que estão sempre por dentro do que é legal e o que não é."
    },
    "properties": {
      "price": 75000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 3
    },
    "industry_type": "TOY"
  },
  "SterilizationDevice": {
    "id": "SterilizationDevice",
    "category": "COMMERCE",
    "name": {
      "DE": "Sterilisiergerät",
      "EN": "Toy Sterilization Device",
      "ES": "Dispositivo de esterilización de juguete",
      "FR": "Dispositif de stérilisation",
      "IT": "Sterilizzatrice per giocattoli",
      "PT": "Dispositivo de esterilização de brinquedos"
    },
    "description": {
      "DE": "Kostenloses Gerät zur Sterilisierung von Spielzeug für Neugeborene. Die Eltern können sicher seinen, dass die Kinder keimfreies Spielzeug kauen.",
      "EN": "A free device to sterilize newborn toys: now parents feel secure in the fact that their kids can gleefully chew on their germ free toys.",
      "ES": "Un dispositivo gratuito para esterilizar juguetes recién nacidos: ahora los padres se sienten seguros de que sus hijos pueden masticar alegremente sus juguetes libres de gérmenes.",
      "FR": "Appareil gratuit permettant de stériliser les jouets pour nouveau-nés. Les parents sont certains que leurs enfants porteront à leur bouche des jouets sans microbes.",
      "IT": "Un apparecchio gratuito per sterilizzare i giocattoli dei neonati. In questo modo i genitori non devono temere che i loro figli mettano in bocca oggetti pieni di germi.",
      "PT": "Um dispositivo gratuito para esterilizar brinquedos recém-nascidos: agora os pais se sentem seguros no fato de que seus filhos podem mastigar alegremente seus brinquedos livres de germes."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "apprentice",
      "desirability": 1
    },
    "industry_type": "TOY",
    "depends_on": [
      "NewbornToys"
    ]
  },
  "ToyIndustry": {
    "id": "ToyIndustry",
    "category": "INDUSTRY",
    "name": {
      "DE": "Spielwarenproduktion",
      "EN": "Toy Production",
      "ES": "Producción de juguetes",
      "FR": "Production de jouets",
      "IT": "Produzione di giocattoli",
      "PT": "Produção de brinquedos"
    },
    "description": {
      "DE": "Lernen Sie, wie man Spielwaren herstellt.",
      "EN": "Learn how to produce toys.",
      "ES": "Aprende a producir juguetes.",
      "FR": "Apprenez à produire des jouets.",
      "IT": "Apprendi le conoscenze necessarie alla produzione di giocattoli.",
      "PT": "Aprenda a produzir brinquedos."
    },
    "properties": {
      "price": 6000000,
      "level": "apprentice"
    },
    "industry_type": "TOY",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "ToysTestingAreas": {
    "id": "ToysTestingAreas",
    "category": "COMMERCE",
    "name": {
      "DE": "Spiezeugtestbereich",
      "EN": "Toys Testing Areas",
      "ES": "Zonas de prueba de juguetes",
      "FR": "Zones de test des jouets",
      "IT": "Zone di collaudo dei giocattoli",
      "PT": "Áreas de teste de brinquedos"
    },
    "description": {
      "DE": "Spezialräume, in denen die Kinder das Spielzeug testen können, bevor sie es kaufen. Bei Eltern sehr beliebt, da sie kein Geld für Spielzeug ausgeben müssen, das schon nach zehn Minuten kein Interesse mehr erweckt.",
      "EN": "Special rooms where children can try out toys before buying them, this is very much appreciated by parents that can avoid wasting money on a passing fancy.",
      "ES": "Habitaciones especiales donde los niños pueden probar juguetes antes de comprarlos, esto es muy apreciado por los padres que pueden evitar gastar dinero en una fantasía pasajera.",
      "FR": "Salles spéciales dans lesquelles les enfants peuvent essayer les jouets avant de les acheter. Très apprécié des parents qui évitent ainsi de dépenser de l'argent pour un coup de cœur de dix minutes.",
      "IT": "Speciali stanze in cui i bambini possono provare i giocattoli. I genitori possono così distinguere quelli che piacciono veramente ai loro figli da quelli richiesti solo per capriccio.",
      "PT": "Salas especiais onde as crianças podem experimentar os brinquedos antes de comprá-los, isso é muito apreciado pelos pais que podem evitar gastar dinheiro com uma fantasia passageira."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 2
    },
    "industry_type": "TOY"
  },
  "TradeInUsedToys": {
    "id": "TradeInUsedToys",
    "category": "COMMERCE",
    "name": {
      "DE": "Spielwarenbörse",
      "EN": "Trade-In Used Toys",
      "ES": "Juguetes usados ​​intercambiables",
      "FR": "Reprise de jouets usagés",
      "IT": "Permuta di giocattoli usati",
      "PT": "Brinquedos Usados ​​Trade-In"
    },
    "description": {
      "DE": "Sonderpreise für neues Spielzeug, wenn ein gebrauchtes in Zahlung gegeben wird.",
      "EN": "Discounts on new toys when used ones are traded in.",
      "ES": "Descuentos en juguetes nuevos cuando se usan los usados.",
      "FR": "Remises sur les nouveaux jouets dans le cas où le client rapporte des jouets anciens ou usagés.",
      "IT": "Pratichi uno sconto sui giocattoli nuovi a chi te ne riporta di usati.",
      "PT": "Descontos em brinquedos novos quando usados ​​são negociados em."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "TOY"
  },
  "VideogameConsole": {
    "id": "VideogameConsole",
    "category": "INDUSTRY",
    "name": {
      "DE": "Konsole für Videospiele",
      "EN": "Videogame Console",
      "ES": "Consola de videojuegos",
      "FR": "Console de jeux",
      "IT": "Console per videogiochi",
      "PT": "Console de videogame"
    },
    "description": {
      "DE": "Stellen Sie eine Konsole und eine Reihe von Spielen für Teenager her. Der Erfolg wird durch den Haupttitel gesichert, ein galaktisches Abenteuer, inspiriert von der Entdeckung der Portale.",
      "EN": "Produce a console and a bunch of videogames for teenagers. Success is guaranteed by your main title, an intergalactic adventure inspired by the appearance of Portals.",
      "ES": "Produce una consola y un montón de videojuegos para adolescentes. El éxito está garantizado por su título principal, una aventura intergaláctica inspirada en la aparición de Portals.",
      "FR": "Produisez une console ainsi que plusieurs jeux vidéo pour le marché des adolescents. Le succès est garanti par votre titre principal, une aventure intergalactique inspirée par les portails.",
      "IT": "Produci una console ed una serie di videogiochi per il mercato degli adolescenti. Il successo è garantito dal gioco pilota, un'avventura galattica ispirata alla comparsa dei Portali.",
      "PT": "Produza uma consola e um monte de videojogos para adolescentes. O sucesso é garantido pelo seu título principal, uma aventura intergaláctica inspirada na aparência dos portais."
    },
    "properties": {
      "price": 95000000,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 12
    },
    "industry_type": "TOY",
    "depends_on": [
      "ToyIndustry"
    ]
  }
}