{
  "AntiAlienPaperCheck": {
    "id": "AntiAlienPaperCheck",
    "category": "COMMERCE",
    "name": {
      "DE": "Anti-Außerirdische Papierüberprüfung",
      "EN": "Alien Background Check",
      "ES": "Verificación de antecedentes alienígenas",
      "FR": "Vérification de papiers anti-extraterrestre",
      "IT": "Verifica documenti anti-alieni",
      "PT": "Verificação de antecedentes alienígena"
    },
    "description": {
      "DE": "Jede Person, die ein Auto kaufen will, muss seine Papiere überprüfen lassen, bis hin zu dem Zeitpunkt, als seine Vorfahren von der Erde kamen. Als Schutz vor verkleideten Außerirdischen.",
      "EN": "In an effort to block disguised aliens, every person that wants to buy a car is subject to an extensive background check, tracing all the way back to when his or her ancestors first came from Earth.",
      "ES": "En un esfuerzo por bloquear a los extranjeros disfrazados, cada persona que quiere comprar un automóvil está sujeta a una exhaustiva verificación de antecedentes, rastreando hasta el momento en que sus antepasados ​​vinieron de la Tierra.",
      "FR": "Les papiers de toute personne désireuse d'acheter une voiture doivent être vérifiés de manière approfondie afin de savoir si ses ancêtres viennent de la Terre. Permet de démasquer les extraterrestres déguisés.",
      "IT": "Chiunque voglia acquistare un'auto viene sottoposto ad un rigoroso controllo genealogico onde verificare che provenga effettivamente dalla Terra ed intercettare eventuali alieni.",
      "PT": "Em um esforço para bloquear alienígenas disfarçados, toda pessoa que quer comprar um carro está sujeita a uma extensa verificação de antecedentes, traçando todo o caminho de volta para quando seus antepassados ​​vieram da Terra."
    },
    "properties": {
      "price": 100000000,
      "prestige": 20,
      "level": "apprentice",
      "efficiency": -3
    },
    "industry_type": "AUTOMOBILE"
  },
  "AutoInd": {
    "id": "AutoInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Grundlagen der Automobilindustrie",
      "EN": "Automobile Industry Basics",
      "ES": "Fundamentos de la industria del automóvil",
      "FR": "Principes de l'industrie automobile",
      "IT": "Fondamenti dell'industria automobilistica",
      "PT": "Noções básicas da indústria automobilística"
    },
    "description": {
      "DE": "Basisfähigkeiten zur Leitung vom Automobilfabriken.",
      "EN": "Basic skills required to manage automobile factories.",
      "ES": "Habilidades básicas requeridas para gestionar fábricas de automóviles.",
      "FR": "Principes élémentaires de gestion d'usines automobiles.",
      "IT": "Le nozioni fondamentali per la gestione di fabbriche di automobili.",
      "PT": "Habilidades básicas necessárias para gerenciar fábricas de automóveis."
    },
    "properties": {
      "price": 80000000,
      "level": "tycoon"
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "AutoWashingCars": {
    "id": "AutoWashingCars",
    "category": "INDUSTRY",
    "name": {
      "DE": "Selbstwaschende Autos",
      "EN": "Auto Washing Cars",
      "ES": "Autos de lavado de autos",
      "FR": "Voitures autonettoyantes",
      "IT": "Automobili che si puliscono da sole",
      "PT": "Auto lavagem de carros"
    },
    "description": {
      "DE": "In der Karosserie ist eine Waschanlage eingebaut, die den Wagen automatisch wäscht, wenn ein Sensor anzeigt, dass es schmutzig ist. Ihre Autos sehen immer wie neu aus.",
      "EN": "A hydraulic system is built into the car's chassis, automatically washing the car with water and soap when a sensor indicates that it's dirty. Your cars always look new.",
      "ES": "Un sistema hidráulico está integrado en el chasis del automóvil, que lava automáticamente el automóvil con agua y jabón cuando un sensor indica que está sucio. Tus coches siempre se ven nuevos.",
      "FR": "Système hydraulique intégré dans le châssis de la voiture qui distribue de l'eau et du détergent lorsqu'un détecteur indique que la voiture est sale. Votre voiture est toujours comme neuve.",
      "IT": "Il telaio dell'automobile è dotato di un sistema idraulico che lava la macchina con acqua e sapone non appena un apposito sensore segnala che essa è sporca. L'auto è sempre come nuova.",
      "PT": "Um sistema hidráulico é embutido no chassi do carro, lavando automaticamente o carro com água e sabão quando um sensor indica que está sujo. Seus carros sempre parecem novos."
    },
    "properties": {
      "price": 80000000,
      "prestige": 15,
      "level": "tycoon",
      "efficiency": -5,
      "quality": 7
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "BetweenWorldsTransfer": {
    "id": "BetweenWorldsTransfer",
    "category": "COMMERCE",
    "name": {
      "DE": "Transfer zwischen den Welten",
      "EN": "Interworld Car Transfer",
      "ES": "Transferencia de coches interworld",
      "FR": "Transfert entre les mondes",
      "IT": "Trasferimenti interplanetari",
      "PT": "Transferência Interworld Car"
    },
    "description": {
      "DE": "Übernehmen Sie die lästigen bürokratischen Formalitäten, die anfallen, wenn ein Auto die Welt wechselt.",
      "EN": "Handle the annoying bureaucracy customers' face when transferring a vehicle between worlds.",
      "ES": "Maneje la cara burlona de los clientes cuando transfiera un vehículo entre mundos.",
      "FR": "Vous vous occupez pour vos clients de tous les papiers à remplir lorsqu'un véhicule doit changer de monde.",
      "IT": "Fatevi carico per conto dei vostri clienti delle noiose pratiche burocratiche necessarie quando si vuole trasferire un veicolo da un mondo all'altro.",
      "PT": "Lidar com o rosto dos clientes da burocracia irritante ao transferir um veículo entre mundos."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "AUTOMOBILE"
  },
  "BlindSpotSensors": {
    "id": "BlindSpotSensors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Sensoren für den toten Winkel",
      "EN": "Blind Spot Sensors",
      "ES": "Sensores de punto ciego",
      "FR": "Détecteurs d'angle mort",
      "IT": "Sensori delle zone d'ombra",
      "PT": "Sensores de ponto cego"
    },
    "description": {
      "DE": "Kleine Sensoren werden an den Seitenspiegeln angebracht und informieren den Fahrer über jedes Hindernis, das sich im toten Winkel befindet. Vermindert das Unfallrisiko.",
      "EN": "Small sensors placed on the side mirrors alerts the driver of any obstacle in his or her blind spots, sharply reducing accidents.",
      "ES": "Los pequeños sensores colocados en los espejos laterales alertan al conductor de cualquier obstáculo en sus puntos ciegos, lo que reduce considerablemente los accidentes.",
      "FR": "De petits capteurs sont placés sur les rétroviseurs latéraux pour avertir le conducteur de tout obstacle qui se trouve dans son angle mort. Les risques d'accident sont considérablement réduits.",
      "IT": "Piccoli sensori sono collocate sugli specchietti laterali ed avvertono il guidatore di eventuali ostacoli nella sua zona d'ombra, riducendo così il rischio di incidenti.",
      "PT": "Pequenos sensores colocados nos espelhos laterais alertam o motorista sobre qualquer obstáculo em seus pontos cegos, reduzindo drasticamente os acidentes."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "BodyShop": {
    "id": "BodyShop",
    "category": "COMMERCE",
    "name": {
      "DE": "Body Shop",
      "EN": "Body Shop",
      "ES": "Tienda de cuerpo",
      "FR": "Carrosserie",
      "IT": "Carrozziere",
      "PT": "Body Shop"
    },
    "description": {
      "DE": "Ihre Reparaturwerkstatt kümmert sich auch um die Schäden am Chassis.",
      "EN": "Your repair center also repairs damage to the car chassis.",
      "ES": "Su centro de reparación también repara daños en el chasis del automóvil.",
      "FR": "Votre centre de réparation s'occupe également des dommages causés au châssis de la voiture.",
      "IT": "Il centro riparazioni si occupa anche di danni al telaio della tua auto.",
      "PT": "O seu centro de reparos também conserta danos no chassi do carro."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "InternalRepairmentCenter"
    ]
  },
  "BreathAnalyzerStarter": {
    "id": "BreathAnalyzerStarter",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anlasser mit Atemkontrolle",
      "EN": "Breath Analyzer Starter",
      "ES": "Analizador de aliento de arranque",
      "FR": "Démarreur avec Alcootest",
      "IT": "Test alcolimetrico prima dell'accensione",
      "PT": "Iniciador Analisador de Respiração"
    },
    "description": {
      "DE": "Bevor das Auto gestartet wird bläst der Fahrer in einen Plastikhalm, der am Lenkrad befestigt ist. Wenn der Alkoholspiegel zu hoch ist, startet der Wagen nicht. Ein Dankeschön von Millionen Eltern.",
      "EN": "Before starting the car, the driver blows into a plastic straw attached to the wheel, if their blood-alcohol level is too high, the car won't start. Parents are eternally grateful.",
      "ES": "Antes de encender el automóvil, el conductor sopla en una pajita de plástico adherida al volante, si su nivel de alcohol en sangre es demasiado alto, el automóvil no arrancará. Los padres están eternamente agradecidos.",
      "FR": "Avant de démarrer la voiture, le chauffeur souffle dans une paille en plastique reliée au volant. Si le taux d'alcool contenu dans le sang est trop élevé, la voiture ne démarre pas. Des millions de parents vous remercient.",
      "IT": "Prima di mettere in moto l'auto, il guidatore soffia in una cannuccia attaccata al volante. Se i livelli d'alcool nel sangue risultano troppo alti, l'auto non parte. Milioni di genitori ringraziano.",
      "PT": "Antes de ligar o carro, o motorista sopra em um canudo de plástico preso à roda, se o nível de álcool no sangue estiver muito alto, o carro não liga. Os pais são eternamente gratos."
    },
    "properties": {
      "price": 250000000,
      "prestige": 150,
      "level": "tycoon",
      "efficiency": -7,
      "quality": 3
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "ComplementaryTuneups": {
    "id": "ComplementaryTuneups",
    "category": "COMMERCE",
    "name": {
      "DE": "Zusätzliches Tunen",
      "EN": "Complimentary Tune-ups",
      "ES": "Afinaciones de cortesía",
      "FR": "Révisions gratuites",
      "IT": "Revisioni gratuite",
      "PT": "Ajustes Complementares"
    },
    "description": {
      "DE": "Das periodisch erforderliche Tunen der Neuwagen sind für Ihre Kunden gratis.",
      "EN": "The periodic tune-up of new cars is free to your clients.",
      "ES": "La puesta a punto periódica de coches nuevos es gratuita para sus clientes.",
      "FR": "Les révisions régulières des nouvelles voitures sont gratuites pour vos clients.",
      "IT": "Offri revisioni periodiche gratuite ai clienti che acquistano auto nuove.",
      "PT": "O ajuste periódico de carros novos é gratuito para seus clientes."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 3
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "InternalRepairmentCenter"
    ]
  },
  "CutthroatSalesmenPolicy": {
    "id": "CutthroatSalesmenPolicy",
    "category": "COMMERCE",
    "name": {
      "DE": "Halsabschneider-Politik",
      "EN": "Cutthroat Sales Policy",
      "ES": "Política de ventas de Cutthroat",
      "FR": "Politique de vente acharnée",
      "IT": "Rigidissimi target di vendita",
      "PT": "Política de vendas agressiva"
    },
    "description": {
      "DE": "Setzen Sie für Ihre Verkäufer sehr schwer zu erreichende Verkaufsziele fest und feuern Sie sie, wenn sie es nicht schaffen. Nur die effizientesten Verkäufer überleben.",
      "EN": "You set very difficult sales goals for your salespeople and fire them if they don't reach them. This is survival of the fittest and only the best survive.",
      "ES": "Usted establece objetivos de ventas muy difíciles para sus vendedores y los despide si no los alcanza. Esta es la supervivencia del más apto y solo el mejor sobrevive.",
      "FR": "Définissez des objectifs de vente très difficiles à atteindre pour vos vendeurs. Renvoyez-les s'ils n'y parviennent pas. Seuls les plus efficaces survivent.",
      "IT": "Imponi difficilissimi obbiettivi di vendita ai tuoi venditori e li licenzi se non li raggiungono. Solo i più efficienti sopravvivono.",
      "PT": "Você define metas de vendas muito difíceis para seus vendedores e as demite se elas não chegarem até elas. Esta é a sobrevivência do mais apto e só o melhor sobrevive."
    },
    "properties": {
      "price": 45000000,
      "prestige": -10,
      "level": "apprentice",
      "efficiency": 10,
      "desirability": -2
    },
    "industry_type": "AUTOMOBILE"
  },
  "DesignOutsourcing": {
    "id": "DesignOutsourcing",
    "category": "INDUSTRY",
    "name": {
      "DE": "Design Outsourcing",
      "EN": "Design Outsourcing",
      "ES": "Outsourcing de diseño",
      "FR": "Conception extérieure à l'entreprise",
      "IT": "Subappalto della progettazione",
      "PT": "Outsourcing de Design"
    },
    "description": {
      "DE": "Das Design Ihrer Autos wird von einer sehr erlesenen externen Firma ausgeführt. Sie sehen sehr schick aus und Sie sparen die Kosten für eine ganze Abteilung.",
      "EN": "Your car designs are outsourced to a very prestigious design firm. The cars look very slick and you save on the costs of maintaining an entire department.",
      "ES": "Los diseños de sus autos están subcontratados a una firma de diseño muy prestigiosa. Los autos se ven muy hábiles y usted ahorra en los costos de mantener un departamento completo.",
      "FR": "Vos voitures sont conçues par une entreprise extérieure très prestigieuse. Cette entreprise est renommée et vous économisez sur la maintenance d'un service entier.",
      "IT": "Il design delle tue auto viene affidato ad una azienda esterna di grande prestigio. La linea dei veicoli è molto accattivante, ed inoltre risparmi sul mantenimento di un intero reparto.",
      "PT": "Seus projetos de carros são terceirizados para uma empresa de design de grande prestígio. Os carros parecem muito lisos e você economiza nos custos de manter um departamento inteiro."
    },
    "properties": {
      "price": 450000000,
      "prestige": 15,
      "level": "tycoon",
      "efficiency": 10,
      "quality": 15
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "DirectionalBuiltInComputer": {
    "id": "DirectionalBuiltInComputer",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bordcomputer",
      "EN": "Directional Computer",
      "ES": "Computadora direccional",
      "FR": "Module d'orientation intégré",
      "IT": "Computer direzionale di bordo",
      "PT": "Computador direcional"
    },
    "description": {
      "DE": "Ihre Autos werden mit einem eingebauten Bordcomputer geliefert, der dem Fahrer die beste Strecke zwischen Start- und Zielpunkt angibt.",
      "EN": "Your cars come with a built-in computer that instantly tells the driver the best route between the starting and arriving point.",
      "ES": "Sus autos vienen con una computadora integrada que le dice al conductor al instante cuál es la mejor ruta entre el punto de inicio y el de llegada.",
      "FR": "Vos voitures sont équipées d'un ordinateur intégré qui indique instantanément au conducteur l'itinéraire adapté entre les points de départ et d'arrivée.",
      "IT": "Le tue automobili sono dotate di un computer di bordo in grado di comunicare istantaneamente al guidatore il tragitto migliore per raggiungere una data destinazione.",
      "PT": "Seus carros vêm com um computador embutido que informa instantaneamente ao motorista a melhor rota entre o ponto inicial e o ponto de chegada."
    },
    "properties": {
      "price": 95000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": -5,
      "quality": 12
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "ElectricGasEngine": {
    "id": "ElectricGasEngine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Elektro- und Benzinmotor",
      "EN": "Electric and Gas Engine",
      "ES": "Motor eléctrico y de gas.",
      "FR": "Moteur électrique/essence",
      "IT": "Motori elettrici e a benzina",
      "PT": "Motor elétrico e a gás"
    },
    "description": {
      "DE": "Ihre Autos haben für Kurzstrecken einen Elektromotor und einen Benzinmotor für längere Strecken und um die Batterien wieder aufzuladen. Weniger Benzinverbrauch und daher umweltschonend.",
      "EN": "Your cars have an electric engine for short trips, and a gas engine for longer journeys that also recharges the batteries; reduces fuel consumption and pollution.",
      "ES": "Sus autos tienen un motor eléctrico para viajes cortos, y un motor de gasolina para viajes más largos que también recargan las baterías; Reduce el consumo de combustible y la contaminación.",
      "FR": "Vos voitures sont équipées d'un moteur électrique pour les petits trajets. Un moteur à essence est prévu pour les trajets plus longs et recharger les batteries. Vous réduisez la consommation de carburants ainsi que la pollution.",
      "IT": "Le tuo auto sono dotate di un motore elettrico per i tragitti brevi e di un altro a benzina per quelli più lunghi e per la ricarica delle batterie. Si riducono il consumo di carburante e l'inquinamento.",
      "PT": "Seus carros têm um motor elétrico para viagens curtas e um motor a gasolina para viagens mais longas que também recarregam as baterias; reduz o consumo de combustível e a poluição."
    },
    "properties": {
      "price": 240000000,
      "prestige": 50,
      "level": "tycoon",
      "efficiency": -15,
      "quality": 30
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "ErgonomicInteriors": {
    "id": "ErgonomicInteriors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ergonomische Einrichtung",
      "EN": "Ergonomic Interiors",
      "ES": "Interiores ergonomicos",
      "FR": "Intérieurs ergonomiques",
      "IT": "Interni ergonomici",
      "PT": "Interiores ergonômicos"
    },
    "description": {
      "DE": "Die Fahrgastzelle Ihrer Autos ist so konzipiert, dass das Fahren zum Vergnügen wird.",
      "EN": "Your cars' interiors are designed to ensure that the driving experience is as comfortable as possible.",
      "ES": "Los interiores de sus autos están diseñados para garantizar que la experiencia de manejo sea lo más cómoda posible.",
      "FR": "L'habitacle de vos voitures est conçu pour rendre la conduite aussi confortable que possible.",
      "IT": "L'abitacolo delle tue auto è progettato per garantire al guidatore e ai passeggeri il massimo comfort.",
      "PT": "Os interiores dos seus carros são projetados para garantir que a experiência de condução seja o mais confortável possível."
    },
    "properties": {
      "price": 30000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -10,
      "quality": 10
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "ExtensiveTestDrive": {
    "id": "ExtensiveTestDrive",
    "category": "COMMERCE",
    "name": {
      "DE": "Ausgedehnte Testfahrt",
      "EN": "Extensive Test Drive",
      "ES": "Extensa prueba de manejo",
      "FR": "Test de conduite étendu",
      "IT": "Lungo periodo di prova",
      "PT": "Teste Extensivo"
    },
    "description": {
      "DE": "Ihre Kunden können das Auto bis zu einer Woche testfahren, bevor sie sich zum Kauf entschließen.",
      "EN": "Your customers can try your cars, for as long as a week, before deciding to purchase it.",
      "ES": "Sus clientes pueden probar sus autos durante una semana, antes de decidir comprarlos.",
      "FR": "Vos clients peuvent essayer les voitures pendant une semaine avant de prendre une décision.",
      "IT": "I tuoi clienti possono tenere in prova le auto fino a una settimana prima deciderne l'acquisto.",
      "PT": "Seus clientes podem experimentar seus carros por até uma semana antes de decidir comprá-los."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 3
    },
    "industry_type": "AUTOMOBILE"
  },
  "FamilyMarketingStrategy": {
    "id": "FamilyMarketingStrategy",
    "category": "COMMERCE",
    "name": {
      "DE": "Familienmarketing-Strategie",
      "EN": "Family Marketing Strategy",
      "ES": "Estrategia de marketing familiar",
      "FR": "Stratégie de marketing familial",
      "IT": "Strategia di marketing mirata alle famiglie",
      "PT": "Estratégia de marketing familiar"
    },
    "description": {
      "DE": "Wenn ein Mitglied einer Familie bei Ihnen ein Auto gekauft hat, dann visieren die Marketingexperten alle anderen Familienmitglieder an, um ihnen ein anderes Auto zu verkaufen.",
      "EN": "Once one family member buys one of your cars, your marketing team targets all the other family members, trying to convince them to buy another car.",
      "ES": "Una vez que un miembro de la familia compra uno de sus autos, su equipo de mercadotecnia apunta a todos los demás miembros de la familia, tratando de convencerlos de que compren otro auto.",
      "FR": "Une fois qu'un membre de la famille achète une de nos voitures, vos experts en marketing ciblent tous les autres membres pour les décider à en acheter une autre.",
      "IT": "Quando un cliente acquista una vostra auto, i responsabili del marketing si rivolgono ai suoi famigliari cercando di convincerli a fare altrettanto.",
      "PT": "Quando um membro da família compra um de seus carros, sua equipe de marketing visa todos os outros membros da família, tentando convencê-los a comprar outro carro."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 7,
      "desirability": -2
    },
    "industry_type": "AUTOMOBILE"
  },
  "FreeGas": {
    "id": "FreeGas",
    "category": "COMMERCE",
    "name": {
      "DE": "Gratisbenzin",
      "EN": "Free Gas",
      "ES": "Gas gratis",
      "FR": "Carburant gratuit",
      "IT": "Benzina gratis",
      "PT": "Gás Livre"
    },
    "description": {
      "DE": "6 Monate kostenloses Benzin für jeden, der ein Auto von Ihnen kauft.",
      "EN": "You offer six months of free gas to anyone who buys one of your cars.",
      "ES": "Usted ofrece seis meses de gasolina gratis a cualquiera que compre uno de sus autos.",
      "FR": "Carburant gratuit pendant six mois pour toute personne qui achète une de vos voitures.",
      "IT": "Benzina gratis per sei mesi per chi acquista una delle tue auto.",
      "PT": "Você oferece seis meses de gasolina grátis para quem comprar um de seus carros."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 2
    },
    "industry_type": "AUTOMOBILE"
  },
  "GlueOnTires": {
    "id": "GlueOnTires",
    "category": "INDUSTRY",
    "name": {
      "DE": "Klebstoff auf Reifen",
      "EN": "Glue Tires",
      "ES": "Neumáticos de pegamento",
      "FR": "Colle sur les pneus",
      "IT": "Colla per pneumatici",
      "PT": "Pneus de cola"
    },
    "description": {
      "DE": "Ein Spezialklebstoff wird mit Hilfe von Mikrolöchern und Lösemittel auf die Autoreifen aufgetragen, und macht diese stabiler. Der auf der Straße verbleibende Klebstoff verdunstet. Die Grünen protestieren.",
      "EN": "Micro holes and a dispenser enable special glue to cover car tires, making the vehicle more stable. The glue left on the road evaporates; ecologists complain.",
      "ES": "Los micro agujeros y un dispensador permiten que el pegamento especial cubra los neumáticos del automóvil, lo que hace que el vehículo sea más estable. El pegamento que queda en el camino se evapora; Los ecologistas se quejan.",
      "FR": "Une colle spéciale enduit les pneus des voitures grâce à des trous microscopiques et un distributeur, ce qui les rend plus stables. La colle restée sur la route s'évapore. Les écologistes se plaignent.",
      "IT": "Grazie a microscopici fori e ad un erogatore, i pneumatici vengono ricoperti da una speciale colla che li rende più stabili. I residui della colla evaporano, e ciò provoca le proteste degli ecologisti.",
      "PT": "Micro furos e um dispensador permitem uma cola especial para cobrir os pneus do carro, tornando o veículo mais estável. A cola deixada na estrada evapora; ecologistas reclamam."
    },
    "properties": {
      "price": 25000000,
      "prestige": -3,
      "level": "tycoon",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "HardSeats": {
    "id": "HardSeats",
    "category": "INDUSTRY",
    "name": {
      "DE": "Harte Sitze",
      "EN": "Hard Seats",
      "ES": "Asientos duros",
      "FR": "Sièges durs",
      "IT": "Sedili duri",
      "PT": "Assentos Duros"
    },
    "description": {
      "DE": "Um Geld zu sparen, installieren Sie billige, harte Sitze in Ihren Autos. Die Fahrer merken den Unterschied nach langen Fahrten an ihren Rücken.",
      "EN": "To save money, you install cheaper hard seats in your cars. The drivers can only notice the difference in their backs after long trips.",
      "ES": "Para ahorrar dinero, instala asientos duros más baratos en sus automóviles. Los conductores solo pueden notar la diferencia en sus espaldas después de largos viajes.",
      "FR": "Pour économiser de l'argent, vous installez des sièges bon marché et durs dans vos voitures. Les conducteurs se rendent compte de la différence sur leur dos lors de longs trajets.",
      "IT": "Per risparmiare denaro installi sedili duri e di basso costo nelle tue auto. I guidatori notano la differenza nei lunghi viaggi, a spese della propria schiena.",
      "PT": "Para economizar dinheiro, você instala assentos duros mais baratos em seus carros. Os motoristas só podem notar a diferença em suas costas após longas viagens."
    },
    "properties": {
      "price": 20000000,
      "prestige": -5,
      "level": "tycoon",
      "efficiency": 6,
      "quality": -4
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "InternalRepairmentCenter": {
    "id": "InternalRepairmentCenter",
    "category": "COMMERCE",
    "name": {
      "DE": "Interne Reparaturwerkstatt",
      "EN": "Internal Repair Center",
      "ES": "Centro interno de reparaciones",
      "FR": "Centre de réparation interne",
      "IT": "Officina interna per le riparazioni",
      "PT": "Centro de reparo interno"
    },
    "description": {
      "DE": "In Ihren Geschäften gibt es eine Reparaturwerkstatt, die sich bis zum Schluss um die Autos Ihrer Kunden kümmert.",
      "EN": "Your car stores have a car repair center for your clients' car repairs and maintenance needs during their cars life.",
      "ES": "Las tiendas de sus automóviles tienen un centro de reparación de automóviles para las necesidades de mantenimiento y reparación de automóviles de sus clientes durante su vida útil.",
      "FR": "Vos magasins disposent d'un garage automobile qui permet à vos clients de faire réparer leur voiture.",
      "IT": "Le tue rivendite sono dotate di officine per le riparazioni delle auto dei tuoi clienti.",
      "PT": "Suas lojas de carros têm um centro de reparação de automóveis para reparos de carro dos seus clientes e necessidades de manutenção durante a vida de seus carros."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 5
    },
    "industry_type": "AUTOMOBILE"
  },
  "LeasingAndFinancing": {
    "id": "LeasingAndFinancing",
    "category": "COMMERCE",
    "name": {
      "DE": "Leasing und Financing",
      "EN": "Leasing and Financing",
      "ES": "Arrendamiento y Financiamiento",
      "FR": "Crédit-bail et financement",
      "IT": "Prestiti e leasing",
      "PT": "Arrendamento e Financiamento"
    },
    "description": {
      "DE": "Bieten Sie Ihren Kunden unterschiedliche Zahlungsmöglichkeiten.",
      "EN": "You provide your clients more payment options.",
      "ES": "Usted proporciona a sus clientes más opciones de pago.",
      "FR": "Proposez de plus nombreuses options de paiement à vos clients.",
      "IT": "Concedi ai tuoi clienti ulteriori possibilità di pagamento.",
      "PT": "Você fornece aos seus clientes mais opções de pagamento."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 3
    },
    "industry_type": "AUTOMOBILE"
  },
  "LimitedModelsSelection": {
    "id": "LimitedModelsSelection",
    "category": "COMMERCE",
    "name": {
      "DE": "Geringe Modellauswahl",
      "EN": "Limited Model Selection",
      "ES": "Selección de modelo limitada",
      "FR": "Choix de modèles limité",
      "IT": "Gamma limitata di modelli",
      "PT": "Seleção Limitada de Modelos"
    },
    "description": {
      "DE": "In Ihren Geschäfte gibt es nur eine geringe Auswahl von Modellen. Sehr effizient, aber Sie können nicht jeden potenziellen Kunden zufriedenstellen.",
      "EN": "Your stores only carry a limited number of models. This is very cost-efficient but you can't satisfy every potential customer.",
      "ES": "Sus tiendas solo tienen un número limitado de modelos. Esto es muy rentable pero no puede satisfacer a todos los clientes potenciales.",
      "FR": "Vos magasins proposent un nombre limité de modèles. Très efficace, mais il est impossible de satisfaire tous les clients potentiels.",
      "IT": "I tuoi negozi dispongono di un numero limitato di modelli. Questa politica aumenta l'efficienza ma non permette di soddisfare tutti i potenziali clienti.",
      "PT": "Suas lojas só possuem um número limitado de modelos. Isso é muito econômico, mas você não pode satisfazer todos os clientes em potencial."
    },
    "properties": {
      "price": 80000000,
      "prestige": -3,
      "level": "apprentice",
      "efficiency": 20,
      "desirability": -5
    },
    "industry_type": "AUTOMOBILE"
  },
  "LowQualityCoating": {
    "id": "LowQualityCoating",
    "category": "INDUSTRY",
    "name": {
      "DE": "Billigbeschichtung",
      "EN": "Low Quality Paint",
      "ES": "Pintura de baja calidad",
      "FR": "Revêtement de mauvaise qualité",
      "IT": "Vernici di bassa qualità",
      "PT": "Pintura de baixa qualidade"
    },
    "description": {
      "DE": "Ihre Fabriken benutzen Billiglack für die Autos. Aus diesem Grund rosten sie schneller.",
      "EN": "Your factories use cheap paint on its car, as a. result cars rust more easily.",
      "ES": "Sus fábricas utilizan pintura barata en su coche, como un. Como resultado, los automóviles se oxidan más fácilmente.",
      "FR": "Vos usines emploient de la peinture bon marché sur les voitures. Les risques de rouilles sont donc plus grands.",
      "IT": "Le tue fabbriche rivestono le carrozzerie con vernici di bassa qualità. Di conseguenza le auto risultano più sensibili alla ruggine.",
      "PT": "Suas fábricas usam tinta barata em seu carro, como. carros de resultado ferrugem mais facilmente."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "LuxuriousOffice": {
    "id": "LuxuriousOffice",
    "category": "COMMERCE",
    "name": {
      "DE": "Luxusbüro",
      "EN": "Luxurious Office",
      "ES": "Oficina de lujo",
      "FR": "Bureau luxueux",
      "IT": "Ufficio di lusso",
      "PT": "Escritório de luxo"
    },
    "description": {
      "DE": "Erfreuen Sie Ihre Kunden mit einem sehr luxuriösen Büro. Geben Sie ihnen das Gefühl, wie Könige behandelt zu werden.",
      "EN": "Delight your customers with a very luxurious office; they feel like they are being treated like royalty.",
      "ES": "Deleite a sus clientes con una oficina muy lujosa; Sienten que están siendo tratados como la realeza.",
      "FR": "Enchantez vos clients avec un bureau luxueux. Donnez-leur l'impression qu'ils sont traités comme des rois.",
      "IT": "Accogli i tuoi clienti in un ufficio di grande sfarzo, dando loro l'impressione di essere trattati come Re.",
      "PT": "Encante os seus clientes com um escritório muito luxuoso; Eles se sentem como se estivessem sendo tratados como a realeza."
    },
    "properties": {
      "price": 20000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 2
    },
    "industry_type": "AUTOMOBILE"
  },
  "MassiveFeaturesStandardization": {
    "id": "MassiveFeaturesStandardization",
    "category": "INDUSTRY",
    "name": {
      "DE": "Massive Standardisierung",
      "EN": "Massive Feature Standardization",
      "ES": "Estandarización masiva de características",
      "FR": "Standardisation massive des caractéristiques",
      "IT": "Standardizzazione dei modelli",
      "PT": "Padronização de recursos massivos"
    },
    "description": {
      "DE": "Ihre Fabriken nehmen einen Massive Standardisierung der Aspekte der verschiedenen Modelle vor. Das ist sehr effizient, aber Ihre Autos sehen irgendwie alle gleich aus.",
      "EN": "Your factories undergo a massive standardization of all the different models' features. It's very cost-efficient but now your cars all look very similar.",
      "ES": "Sus fábricas se someten a una estandarización masiva de todas las características de los diferentes modelos. Es muy rentable, pero ahora sus autos se ven muy similares.",
      "FR": "Vos usines standardisent massivement les caractéristiques de différents modèles. C'est très efficace, mais toutes vos voitures se ressemblent.",
      "IT": "Le tue fabbriche operano una massiccia standardizzazione delle caratteristiche dei vari modelli. Ciò aumenta l'efficienza ma rende la auto molto simili l'una all'altra.",
      "PT": "Suas fábricas passam por uma padronização massiva das características de todos os diferentes modelos. É muito rentável, mas agora todos os seus carros parecem muito semelhantes."
    },
    "properties": {
      "price": 285000000,
      "level": "tycoon",
      "efficiency": 30,
      "quality": -5
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "NewCarSmellSpray": {
    "id": "NewCarSmellSpray",
    "category": "COMMERCE",
    "name": {
      "DE": "Neuwagenduft",
      "EN": "New Car Smell Spray",
      "ES": "Aerosol de coche nuevo",
      "FR": "Vaporisateur de parfum de voiture neuve",
      "IT": "Odore d'auto nuova in bomboletta spray",
      "PT": "Pulverizador de cheiro de carro novo"
    },
    "description": {
      "DE": "Füllen Sie den charakteristischen Geruch neuer Autos in Spraydosen und sprühen Sie es in Ihre alten Wagen. Die Kunden werden Wracks kaufen und denken, sie wären gar nicht so alt.",
      "EN": "Bottle the characteristic smell of a new car and spray it in your used ones. Your clients will buy wrecks thinking they aren't in such bad shape.",
      "ES": "Embotelle el olor característico de un automóvil nuevo y rocíelo en sus vehículos usados. Sus clientes comprarán naufragios pensando que no están en tan mal estado.",
      "FR": "Mettez en bouteille l'odeur caractéristique de vos nouvelles voitures et vaporisez-la dans les voitures anciennes. Les clients achèteront des épaves en pensant qu'elle ne sont pas trop vieilles.",
      "IT": "Racchiudi l'odore caratteristico delle auto nuove in uno spray da spruzzare su quelle usate. I tuoi clienti acquisteranno veri e propri rottami credendoli molto meno vecchi di quello che sono.",
      "PT": "Engarrafar o cheiro característico de um carro novo e pulverizá-lo em seus usados. Seus clientes comprarão destroços pensando que não estão em tão mau estado."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "UsedCarDepartments"
    ]
  },
  "RubberRecycling": {
    "id": "RubberRecycling",
    "category": "INDUSTRY",
    "name": {
      "DE": "Gummi-Recycling",
      "EN": "Rubber Recycling",
      "ES": "Reciclaje de caucho",
      "FR": "Recyclage de la gomme",
      "IT": "Riciclaggio della gomma",
      "PT": "Reciclagem de Borracha"
    },
    "description": {
      "DE": "Ihre Fabriken recyclen den Gummi alter Reifen und formen neue. Die Qualität der Reifen wird nur gering beeinträchtigt und die Öffentlichkeit schätzt Sie als umweltbewusst ein.",
      "EN": "Your factories recycle rubber from old tires to create new ones. The tire quality is only slightly affected and the public perceives you as being ecologically conscious.",
      "ES": "Sus fábricas reciclan el caucho de los neumáticos viejos para crear otros nuevos. La calidad de los neumáticos solo se ve afectada levemente y el público lo percibe como ecológicamente consciente.",
      "FR": "Vos usines recyclent la gomme des anciens pneus pour en fabriquer de nouveaux. La qualité des pneus est légèrement affectée et l'opinion publique vous voit comme soucieux de l'environnement.",
      "IT": "Le tue fabbriche riciclano la gomma dei vecchi pneumatici per realizzare quelli nuovi. La qualità del prodotto finale ne risente in misura molto piccola, e la tua immagine di ecologista ne guadagna.",
      "PT": "Suas fábricas reciclam borracha de pneus velhos para criar novos. A qualidade do pneu é apenas ligeiramente afetada e o público percebe que você é ecologicamente consciente."
    },
    "properties": {
      "price": 175000000,
      "prestige": 15,
      "level": "tycoon",
      "efficiency": 8,
      "quality": -1
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "SalesmenTrainingCourse": {
    "id": "SalesmenTrainingCourse",
    "category": "COMMERCE",
    "name": {
      "DE": "Schulung für Verkäufer",
      "EN": "Salespeople Training Course",
      "ES": "Curso de formación para vendedores",
      "FR": "Formation des vendeurs",
      "IT": "Corso di addestramento dei venditori",
      "PT": "Curso de Formação de Vendedores"
    },
    "description": {
      "DE": "Verbessern Sie die Effizienz Ihrer Verkäufer durch gute Schulung.",
      "EN": "Improves selling efficiency by properly training your salespeople.",
      "ES": "Mejora la eficiencia de ventas al capacitar adecuadamente a sus vendedores.",
      "FR": "Améliorez l'efficacité en formant correctement vos vendeurs.",
      "IT": "Aumenta l'efficacia dei tuoi venditori sottoponendoli a corsi di addestramento.",
      "PT": "Melhora a eficiência de vendas treinando adequadamente seus vendedores."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 3
    },
    "industry_type": "AUTOMOBILE"
  },
  "UltimateAirBag": {
    "id": "UltimateAirBag",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ultimativer Airbag",
      "EN": "Ultimate Air Bag",
      "ES": "Ultima bolsa de aire",
      "FR": "Airbag absolu",
      "IT": "Air bag a protezione totale",
      "PT": "Air Bag final"
    },
    "description": {
      "DE": "Ein riesiger Airbag aus einem sehr dehnbaren Stoff umgibt und schützt bei einem Unfall alles innerhalb der Fahrgastzelle eines Autos. Stark verbesserte Sicherheit.",
      "EN": "A massive air-bag, made with an extremely extensible fabric that effectively surrounds and protects everything inside the vehicle in the event of an accident, greatly improving safety.",
      "ES": "Una bolsa de aire enorme, hecha con un tejido extremadamente extensible que rodea y protege eficazmente todo el interior del vehículo en caso de accidente, lo que mejora considerablemente la seguridad.",
      "FR": "Un airbag massif fabriqué dans un tissu extensible entoure et protège tout ce qui se trouve à l'intérieure de l'habitacle en cas d'accident. La sécurité est grandement améliorée.",
      "IT": "Un enorme air-bag realizzato in un tessuto molto elastico che circonda e protegge tutto ciò che si trova all'interno della macchina in caso di incidente. Una grande innovazione in fatto di sicurezza.",
      "PT": "Um maciço air-bag, feito com um tecido extremamente extensível que efetivamente envolve e protege tudo dentro do veículo em caso de acidente, melhorando consideravelmente a segurança."
    },
    "properties": {
      "price": 60000000,
      "prestige": 20,
      "level": "tycoon",
      "efficiency": -5,
      "quality": 7
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "UsedCarDepartments": {
    "id": "UsedCarDepartments",
    "category": "COMMERCE",
    "name": {
      "DE": "Gebrauchtwagenabteilung",
      "EN": "Used Car Department",
      "ES": "Departamento de Autos Usados",
      "FR": "Services de voitures d'occasion",
      "IT": "Vendita di auto usate",
      "PT": "Departamento de carros usados"
    },
    "description": {
      "DE": "Ein großer Teil Ihrer Kunden kann sich keinen Neuwagen leisten. In Ihren Geschäften finden sie eine Auswahl an Gebrauchtwagen.",
      "EN": "A large percentage of your potential clients can't afford to buy a new car, so your stores also have a selection of used ones.",
      "ES": "Un gran porcentaje de sus clientes potenciales no pueden comprar un auto nuevo, por lo que sus tiendas también tienen una selección de vehículos usados.",
      "FR": "Une grande partie de vos clients potentiels ne peut pas se permettre d'acheter une nouvelle voiture. C'est pourquoi vos magasins disposent d'une sélection de voitures d'occasion.",
      "IT": "Una porzione considerevole della tua clientela potenziale non è in grado di permettersi auto nuove. Pertanto le tue rivendite offrono anche alcuni veicoli di seconda mano.",
      "PT": "Uma grande porcentagem de seus potenciais clientes não pode comprar um carro novo, então suas lojas também têm uma seleção de usados."
    },
    "properties": {
      "price": 110000000,
      "prestige": -3,
      "level": "apprentice",
      "efficiency": -5,
      "desirability": 8
    },
    "industry_type": "AUTOMOBILE"
  },
  "WarrantyPolicy": {
    "id": "WarrantyPolicy",
    "category": "INDUSTRY",
    "name": {
      "DE": "Garantiepolitik",
      "EN": "Warranty Policy",
      "ES": "Póliza de garantía",
      "FR": "Politique de garantie",
      "IT": "Garanzia",
      "PT": "Política de garantia"
    },
    "description": {
      "DE": "Ihre Autos haben eine Garantie von 3 Jahren und 100.000km.",
      "EN": "Your cars come with a three year, 100,000 KM warranty.",
      "ES": "Sus autos vienen con una garantía de tres años, 100,000 KM.",
      "FR": "Vos voitures disposent d'une garantie de trois ans ou de 100 000 km.",
      "IT": "Le tue auto sono garantite per tre anni o 100.000 chilometri.",
      "PT": "Seus carros vêm com uma garantia de três anos e 100.000 KM."
    },
    "properties": {
      "price": 60000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -4,
      "quality": 8
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  },
  "WrecksRecycling": {
    "id": "WrecksRecycling",
    "category": "INDUSTRY",
    "name": {
      "DE": "Wrack-Recycling",
      "EN": "Wreck Recycling",
      "ES": "Reciclaje de restos",
      "FR": "Recyclage des épaves",
      "IT": "Riciclaggio dei rottami",
      "PT": "Reciclagem de destroços"
    },
    "description": {
      "DE": "Ihre Fabriken sammeln alte Autos und recyclen noch brauchbare Teile in den Neuwagen. Billiger, aber die Qualität leidet.",
      "EN": "Your factories collect used cars to recycle useable parts for new models. You save money, but overall quality suffers.",
      "ES": "Sus fábricas recolectan autos usados ​​para reciclar partes utilizables para nuevos modelos. Usted ahorra dinero, pero la calidad general sufre.",
      "FR": "Vos usines récupèrent les véhicules usagés afin de recycler les pièces en état et les utiliser dans les nouveaux modèles. C'est meilleur marché, mais la qualité s'en ressent.",
      "IT": "Le tue fabbriche raccolgono le auto usate per poter riutilizzare le parti ancora integre nella costruzione di nuovi modelli. Il sistema ti permette di risparmiare, ma la qualità ne risente.",
      "PT": "Suas fábricas coletam carros usados ​​para reciclar peças utilizáveis ​​para novos modelos. Você economiza dinheiro, mas a qualidade geral sofre."
    },
    "properties": {
      "price": 160000000,
      "prestige": -10,
      "level": "tycoon",
      "efficiency": 40,
      "quality": -20
    },
    "industry_type": "AUTOMOBILE",
    "depends_on": [
      "AutoInd"
    ]
  }
}