{
  "AntiPaperCampaign": {
    "id": "AntiPaperCampaign",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anti-Papier Kampagne",
      "EN": "Anti-Paper Campaign",
      "ES": "Campaña contra el papel",
      "FR": "Campagne zéro papier",
      "IT": "Campagna contro la carta",
      "PT": "Campanha Anti-Paper"
    },
    "description": {
      "DE": "Um die elektronische Tinte zu unterstützen, lancieren Sie eine ökologische Anti-Papier Kampagne in den Medien.",
      "EN": "To promote Electronic Ink, you launch a anti-paper media campaign with an ecological slant.",
      "ES": "Para promocionar Electronic Ink, lanza una campaña de medios contra el papel con una inclinación ecológica.",
      "FR": "Pour promouvoir l'encre électronique, vous lancez dans les médias une campagne écologique anti papier.",
      "IT": "Per promuovere la stampa elettronica lanci una campagna ecologica di informazione contro l'eccessivo uso di carta.",
      "PT": "Para promover a Electronic Ink, você lança uma campanha de mídia anti-papel com uma inclinação ecológica."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": 3
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElectronicInk"
    ]
  },
  "AutoDestructingComponents": {
    "id": "AutoDestructingComponents",
    "category": "INDUSTRY",
    "name": {
      "DE": "Selbstzerstörende Teile",
      "EN": "Self-Destructing Components",
      "ES": "Componentes autodestructivos",
      "FR": "Composants à destruction automatique",
      "IT": "Componenti in grado di autodistruggersi",
      "PT": "Componentes autodestrutivos"
    },
    "description": {
      "DE": "Um Technologiediebstahl zu verhindern, zerstören sich Ihre Teile durch Säure, wenn sie nach dem Versiegeln geöffnet werden.",
      "EN": "To avoid the theft of your technology, your components are destroyed by acid if opened after they've been sealed.",
      "ES": "Para evitar el robo de su tecnología, sus componentes son destruidos por el ácido si se abren después de haber sido sellados.",
      "FR": "Pour éviter les vols technologiques, les composants que vous utilisez sont détruits par de l'acide s'il sont ouverts après avoir été scellés.",
      "IT": "Per limitare il rischio di spionaggio industriale, i tuoi componenti vengono distrutti da un acido se riaperti dopo essere stati sigillati.",
      "PT": "Para evitar o roubo de sua tecnologia, seus componentes são destruídos pelo ácido se forem abertos depois de terem sido selados."
    },
    "properties": {
      "price": 55000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 6
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "CPUPowerTheorem": {
    "id": "CPUPowerTheorem",
    "category": "INDUSTRY",
    "name": {
      "DE": "CPU-Power-Theorem",
      "EN": "CPU Power Theorem",
      "ES": "Teorema de potencia de la CPU",
      "FR": "Théorème de la puissance des processeurs",
      "IT": "Teorema sulla potenza dei chip",
      "PT": "Teorema da potência da CPU"
    },
    "description": {
      "DE": "Auf der Basis der Theorie, dass sich die Leistung der CPUs von PCs alle drei Jahre verdoppelt, wird in Ihren Fabriken ein langfristiger Produktionsplan eingesetzt.",
      "EN": "Following the theory that the power of a PC's CPU doubles every three years, your factories accordingly implement a long term production plan.",
      "ES": "Siguiendo la teoría de que el poder de la CPU de una PC se duplica cada tres años, sus fábricas implementan un plan de producción a largo plazo.",
      "FR": "Suivant la théorie selon laquelle la puissance des processeurs double tous les trois ans, vos usines mettent en place un plan de production à long terme.",
      "IT": "Confidando nel teorema secondo cui la potenza dei chip dei personal computer raddoppia ogni tre anni, le tue fabbriche implementano un piano di produzione a lungo termine.",
      "PT": "Seguindo a teoria de que o poder da CPU de um PC dobra a cada três anos, suas fábricas implementam um plano de produção de longo prazo."
    },
    "properties": {
      "price": 85000000,
      "level": "tycoon",
      "efficiency": 8,
      "quality": -2
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "ElecLic": {
    "id": "ElecLic",
    "category": "INDUSTRY",
    "name": {
      "DE": "Elektronikproduktion",
      "EN": "Electronics Production",
      "ES": "Produccion electronica",
      "FR": "Production dans le domaine de l'électronique",
      "IT": "Fabbricazione di dispositivi elettronici",
      "PT": "Produção Eletrônica"
    },
    "description": {
      "DE": "Eignen Sie sich das Wissen über das Management der Elektronikproduktion an.",
      "EN": "Assimilate the knowledge to manage the production of electronics.",
      "ES": "Asimilar los conocimientos para gestionar la producción de electrónica.",
      "FR": "Assimilez les principes de la gestion de la production dans le domaine de l'électronique.",
      "IT": "Apprendi le conoscenze necessarie a gestire la produzione di dispositivi elettronici.",
      "PT": "Assimilar o conhecimento para gerenciar a produção de eletrônicos."
    },
    "properties": {
      "price": 50000000,
      "level": "tycoon"
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "ElectronicInk": {
    "id": "ElectronicInk",
    "category": "INDUSTRY",
    "name": {
      "DE": "Elektronische Tinte",
      "EN": "Electronic Ink",
      "ES": "Tinta electronica",
      "FR": "Entre électronique",
      "IT": "Inchiostro elettronico",
      "PT": "Tinta Eletrônica"
    },
    "description": {
      "DE": "Produzieren Sie elektronische Tinte, mikromagnetische Teilchen, die sich, wenn sie einem speziellen magnetischen Feld ausgesetzt werden, zu Buchstaben und Zahlen zusammenfügen. Das Ende der gedruckten Bücher.",
      "EN": "Produce electronic ink: micro magnetic particles that once subjected to a particular magnetic field arrange themselves into letters and words. The end of the era of paper notebooks.",
      "ES": "Produce tinta electrónica: partículas micro magnéticas que, una vez sometidas a un campo magnético particular, se organizan en letras y palabras. El fin de la era de los cuadernos de papel.",
      "FR": "Produisez de l'encre électronique formée de particules microscopiques qui, en fonction d'un champ magnétique distinct, forment des lettres et des mots. Cela sonne le glas des livres papier.",
      "IT": "Produci un inchiostro elettronico costituito da microparticelle che sotto l'influsso di campi magnetici si organizzano in lettere e parole. È la fine dell'era del libro cartaceo.",
      "PT": "Produzir tinta eletrônica: micro partículas magnéticas que, uma vez submetidas a um campo magnético particular, se organizam em letras e palavras. O fim da era dos cadernos de papel."
    },
    "properties": {
      "price": 90000000,
      "prestige": 15,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 8
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "FaradayHouses": {
    "id": "FaradayHouses",
    "category": "INDUSTRY",
    "name": {
      "DE": "Faraday-Häuser",
      "EN": "Faraday Houses",
      "ES": "Casas de faraday",
      "FR": "Cages de Faraday",
      "IT": "Case protette da gabbie di Faraday",
      "PT": "Faraday Houses"
    },
    "description": {
      "DE": "Bauen Sie eine Faraday'schen Käfig um die Häuser zahlungskräftiger Kunden, um Sie vor Blitzen zu schützen und statische Aufladung zu vermeiden. Wird als Sicherheitsmaßnahme gewertet.",
      "EN": "Build a Faraday Cage around houses to protect customers from lighting, this also kills static. Perceived as a security measure.",
      "ES": "Construye una jaula de Faraday alrededor de las casas para proteger a los clientes de la iluminación, esto también mata la estática. Percibido como medida de seguridad.",
      "FR": "Construisez une cage de Faraday autour de maisons des clients qui vous payent pour les protéger de la foudre et supprimer l'électricité statique. Cette action est perçue comme une mesure de sécurité.",
      "IT": "Costruisci gabbie di Faraday intorno alle case dei clienti che richiedono questa misura di sicurezza. Le gabbie proteggono dai fulmini ed eliminano l'elettricità statica.",
      "PT": "Construa uma gaiola de Faraday em volta das casas para proteger os clientes da iluminação, isso também mata a estática. Percebida como medida de segurança."
    },
    "properties": {
      "price": 35000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "GlobalWiringPlan": {
    "id": "GlobalWiringPlan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Globale Verkabelung",
      "EN": "Global Wiring Plan",
      "ES": "Plan de cableado global",
      "FR": "Programme de câblage global",
      "IT": "Piano di cablaggio globale",
      "PT": "Plano Global de Fiação"
    },
    "description": {
      "DE": "Erarbeiten Sie eine Strategie, um Internet auf den außerirdischen Welten einzurichten.",
      "EN": "Implement a strategy to build an Internet Network on the extraterrestrial worlds.",
      "ES": "Implementar una estrategia para construir una red de Internet en los mundos extraterrestres.",
      "FR": "Mettez en place une stratégie de construction d'un réseau global dans les mondes extraterrestres.",
      "IT": "Adotta una strategia per costruire una rete Internet sui mondi extraterrestri.",
      "PT": "Implementar uma estratégia para construir uma rede de Internet nos mundos extraterrestres."
    },
    "properties": {
      "price": 120000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 15
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "LSEPrd": {
    "id": "LSEPrd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Große Elektronikindustrien",
      "EN": "Large Scale Electronics Production",
      "ES": "Producción de productos electrónicos a gran escala",
      "FR": "Production d'appareils électroniques à grande échelle",
      "IT": "Produzione di apparecchi elettronici su vasta scala",
      "PT": "Produção Eletrônica de Grande Escala"
    },
    "description": {
      "DE": "Leiten Sie große Elektronikindustrien.",
      "EN": "Manage large scale electronics production.",
      "ES": "Gestionar la producción electrónica a gran escala.",
      "FR": "Gérez la production d'appareils électroniques à grande échelle.",
      "IT": "Gestisci la produzione su vasta scala di apparecchi elettronici.",
      "PT": "Gerencie a produção de eletrônicos em larga escala."
    },
    "properties": {
      "price": 80000000,
      "level": "tycoon"
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "MetalDetector": {
    "id": "MetalDetector",
    "category": "INDUSTRY",
    "name": {
      "DE": "Metalldetektor",
      "EN": "Metal Detector",
      "ES": "Detector de metales",
      "FR": "Détecteur de métaux",
      "IT": "Metal Detector",
      "PT": "Detector de metal"
    },
    "description": {
      "DE": "Damit Ihre Arbeiter nicht mit wertvollen Teilen verschwinden, haben Sie an allen Eingängen Metalldetektoren aufgestellt.",
      "EN": "To prevent workers from stealing costly parts, your plants have metal detectors at the entrances.",
      "ES": "Para evitar que los trabajadores roben piezas costosas, sus plantas tienen detectores de metales en las entradas.",
      "FR": "Pour éviter que vos employés ne volent des pièces coûteuses, vos usines sont équipées de détecteurs de métaux à l'entrée.",
      "IT": "Per evitare il rischio di furti da parte dei tuoi operai di componenti costosi, gli ingressi degli impianti sono dotati di metal detector.",
      "PT": "Para evitar que os trabalhadores roubem peças caras, suas fábricas têm detectores de metal nas entradas."
    },
    "properties": {
      "price": 45000000,
      "prestige": -5,
      "level": "tycoon",
      "efficiency": 5
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "NanoCircuits": {
    "id": "NanoCircuits",
    "category": "INDUSTRY",
    "name": {
      "DE": "Nanokreise",
      "EN": "Nano-circuits",
      "ES": "Nano-circuitos",
      "FR": "Nanocircuits",
      "IT": "Nanocircuiti",
      "PT": "Nano-circuitos"
    },
    "description": {
      "DE": "Bauen Sie die kleinstmöglichen Elektronikkreise. Sehr präzise und zuverlässig. Müssen im luftleeren Raum hergestellt werden.",
      "EN": "Build the smallest electronic circuits possible; they are extremely precise and reliable, but they have to be assembled in a total vacuum environment.",
      "ES": "Construye los circuitos electrónicos más pequeños posibles; Son extremadamente precisos y confiables, pero tienen que ser ensamblados en un ambiente de vacío total.",
      "FR": "Construisez les circuits électroniques les plus petits qui soient. Extrêmement précis et fiable. Ils doivent être assemblés dans le vide absolu.",
      "IT": "Costruisci i più piccoli circuiti elettronici realizzabili. Molto precisi e affidabili, essi possono essere assemblati solo in condizioni di vuoto assoluto.",
      "PT": "Construa os menores circuitos eletrônicos possíveis; eles são extremamente precisos e confiáveis, mas precisam ser montados em um ambiente de vácuo total."
    },
    "properties": {
      "price": 105000000,
      "level": "tycoon",
      "efficiency": 5,
      "quality": 5
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "VacuumAssembling"
    ]
  },
  "PCPartsAutoReplacement": {
    "id": "PCPartsAutoReplacement",
    "category": "INDUSTRY",
    "name": {
      "DE": "Automatischer Teileersatz",
      "EN": "PC Parts Auto Replacement",
      "ES": "Reemplazo automático de piezas de PC",
      "FR": "Remplacement automatique de pièces d'ordinateurs",
      "IT": "Upgrade automatico dei componenti dei PC",
      "PT": "Substituição automática de peças de PC"
    },
    "description": {
      "DE": "Ein Service, der den Kunden automatisch das gerade erschienene Teil für ihren Computer zusendet. Sie haben dadurch immer einen Computer auf dem neuesten Stand.",
      "EN": "A service that automatically ships customer's the latest components for their personal computers as soon as it's produced. This ensures they always have the most up-to-date pc.",
      "ES": "Un servicio que envía automáticamente los componentes más recientes del cliente para sus computadoras personales tan pronto como se producen. Esto asegura que siempre tengan la PC más actualizada.",
      "FR": "Service charger d'envoyer par courrier un nouveau composant pour l'ordinateur aux clients dès qu'il est produit afin que leur machine soit toujours à la pointe du progrès.",
      "IT": "Un servizio che invia automaticamente ai clienti i nuovi componenti dei personal computer man mano che vengono introdotti sul mercato, in modo che le macchine non siano mai obsolete.",
      "PT": "Um serviço que envia automaticamente os componentes mais recentes do cliente para seus computadores pessoais assim que são produzidos. Isso garante que eles sempre tenham o PC mais atualizado."
    },
    "properties": {
      "price": 70000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 8
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "PersonalIdChips": {
    "id": "PersonalIdChips",
    "category": "INDUSTRY",
    "name": {
      "DE": "Persönliche ID-Chips",
      "EN": "Personal Id Chips",
      "ES": "Chips de identificación personal",
      "FR": "Puces d'identification personnelles",
      "IT": "Circuiti identificativi personali",
      "PT": "Chips Pessoais"
    },
    "description": {
      "DE": "Sie produzieren neue Chips, die unter der Haut angebracht werden und als Ausweis gelten, wenn sie von einem externen Gerät gescannt werden. In der Öffentlichkeit befürchtet man Big Brother Szenarien.",
      "EN": "You produce a new circuit to be inserted under human skin that serve as Id once scanned by an external device. The public opinion fears \"Big Brother\" scenarios.",
      "ES": "Produce un nuevo circuito para ser insertado debajo de la piel humana que sirve como identificación una vez escaneado por un dispositivo externo. La opinión pública teme los escenarios de \"Gran Hermano\".",
      "FR": "Vous produisez un nouveau circuit destiné à être inséré sous la peau qui servira de carte d'identité une fois analysée par un périphérique externe. L'opinion publique a peur d'un scénario à la « Big Brother »",
      "IT": "Produci un nuovo microchip da inserire sottopelle che permette di identificare chi lo porta grazie ad un apposito scanner. L'opinione pubblica teme possibili sviluppi alla Grande Fratello.",
      "PT": "Você produz um novo circuito a ser inserido sob a pele humana que serve como Id, uma vez digitalizado por um dispositivo externo. A opinião pública teme os cenários do \"Big Brother\"."
    },
    "properties": {
      "price": 20000000,
      "prestige": -10,
      "level": "tycoon",
      "efficiency": -5,
      "quality": 8
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "TheLittleElectrician": {
    "id": "TheLittleElectrician",
    "category": "INDUSTRY",
    "name": {
      "DE": "Der kleine Elektriker",
      "EN": "The Beginner Electrician",
      "ES": "El principiante electricista",
      "FR": "Le petit électricien",
      "IT": "Il piccolo elettricista",
      "PT": "O eletricista iniciante"
    },
    "description": {
      "DE": "Eleganter Weg, um einen Überschuss an elektronischen Komponenten loszuwerden. Verkaufen Sie sie als Paket an Hobbyelektriker.",
      "EN": "A crafty way to get rid of the surplus of electronic components: sell a selection of them in a box for amateur electricians.",
      "ES": "Una forma ingeniosa de deshacerse del excedente de componentes electrónicos: venda una selección de ellos en una caja para electricistas aficionados.",
      "FR": "Manière élégante de se débarrasser du surplus de composants électroniques. Vendez-en une partie dans une boîte pour électriciens amateurs.",
      "IT": "Un modo elegante di disfarsi del surplus di componenti elettronici. Ne vendi una parte in kit per elettricisti dilettanti.",
      "PT": "Uma maneira engenhosa de se livrar do excedente de componentes eletrônicos: vender uma seleção deles em uma caixa para eletricistas amadores."
    },
    "properties": {
      "price": 40000000,
      "level": "tycoon",
      "efficiency": 4
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "UniversalComponent": {
    "id": "UniversalComponent",
    "category": "INDUSTRY",
    "name": {
      "DE": "Universalkomponente",
      "EN": "Universal Component",
      "ES": "Componente universal",
      "FR": "Composant universel",
      "IT": "Componente universale",
      "PT": "Componente Universal"
    },
    "description": {
      "DE": "All Ihre elektronischen Komponenten sind von einer Basiskomponente abgeleitet. Kosteneffizient, aber die Qualität der Derivate leidet.",
      "EN": "All your electronic components evolve from a basic universal component: cost effective, but the quality of the derivates suffers.",
      "ES": "Todos sus componentes electrónicos evolucionan a partir de un componente universal básico: rentable, pero la calidad de los derivados se ve afectada.",
      "FR": "Tous vos composants électroniques sont issus d'un composant universel principal. Efficace, mais la qualité des produits dérivés en souffre.",
      "IT": "Tutti i tuoi componenti elettronici sono prodotti a partire da un unico modello. Il sistema ti permette di risparmiare sui costi, ma la qualità dei singoli componenti ne risente.",
      "PT": "Todos os seus componentes eletrônicos evoluem de um componente universal básico: custo efetivo, mas a qualidade dos derivados sofre."
    },
    "properties": {
      "price": 225000000,
      "level": "tycoon",
      "efficiency": 30,
      "quality": -10
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "VacuumAssembling": {
    "id": "VacuumAssembling",
    "category": "INDUSTRY",
    "name": {
      "DE": "Vakuumzusammenbau",
      "EN": "Vacuum Assembling",
      "ES": "Montaje al vacío",
      "FR": "Assemblage en l'absence d'air",
      "IT": "Assemblaggio sotto vuoto",
      "PT": "Montagem a vácuo"
    },
    "description": {
      "DE": "Ihre elektronischen Teile werden im luftleeren Raum zusammengebaut, um Unreinheiten zu vermeiden.",
      "EN": "Your electronic parts are assembled in vacuum tight environments. The absence of air prevents any impurities.",
      "ES": "Sus componentes electrónicos están ensamblados en ambientes herméticos al vacío. La ausencia de aire evita cualquier impureza.",
      "FR": "Les pièces électroniques sont assemblées en l'absence d'air afin d'éviter toute impureté.",
      "IT": "Le tue parti elettroniche sono assemblate in assenza d'aria, in modo da prevenire qualsiasi impurità.",
      "PT": "Suas peças eletrônicas são montadas em ambientes a vácuo. A ausência de ar evita quaisquer impurezas."
    },
    "properties": {
      "price": 25000000,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "WafersRecyclingProgram": {
    "id": "WafersRecyclingProgram",
    "category": "INDUSTRY",
    "name": {
      "DE": "Wafer-Recycling",
      "EN": "Wafers Recycling Program",
      "ES": "Programa de Reciclaje de Obleas",
      "FR": "Programme de recyclage des circuits intégrés",
      "IT": "Programma di riciclaggio delle piastre",
      "PT": "Programa de Reciclagem de Bolachas"
    },
    "description": {
      "DE": "Ihre Fabriken sammeln alte Chipkarten und Wafer und recyclen Sie zu neuen Karten.",
      "EN": "Your factories collect old circuit boards wafers to recycle them for new circuits.",
      "ES": "Sus fábricas recolectan viejas placas de circuitos para reciclarlas para nuevos circuitos.",
      "FR": "Vos usines récupèrent les anciens circuits intégrés pour les transformer en nouveaux circuits.",
      "IT": "Le tue fabbriche raccolgono vecchi circuiti stampati allo scopo di riciclarli per la produzione di nuove piastre.",
      "PT": "Suas fábricas coletam wafers de placas de circuito antigas para reciclá-las para novos circuitos."
    },
    "properties": {
      "price": 55000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": 5,
      "quality": -2
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  },
  "WiresMagneticMonitorage": {
    "id": "WiresMagneticMonitorage",
    "category": "INDUSTRY",
    "name": {
      "DE": "Magnetfeldüberprüfung",
      "EN": "Magnetic Monitoring",
      "ES": "Monitoreo Magnético",
      "FR": "Surveillance du magnétisme des câbles électriques",
      "IT": "Monitoraggio magnetico dei cavi",
      "PT": "Monitoramento Magnético"
    },
    "description": {
      "DE": "Jedes Mal wenn ein Kabel gespannt wird, ermittelt ein Test, ob das Magnetfeld die Einwohner in den umliegenden Vierteln beeinträchtigt..",
      "EN": "Every time a suspended wire is installed, a test to see if the magnetic field disturbs the inhabitants of the surrounding area is performed.",
      "ES": "Cada vez que se instala un cable suspendido, se realiza una prueba para ver si el campo magnético perturba a los habitantes del área circundante.",
      "FR": "Chaque fois qu'un câble électrique est installé, un test est effectué pour savoir si les champs magnétiques crée des interférences chez les habitants du secteur.",
      "IT": "Ogni volta che viene installato un cavo sospeso, si effettua un test per verificare che il suo campo magnetico non disturbi gli abitanti della zona.",
      "PT": "Toda vez que um fio suspenso é instalado, um teste para verificar se o campo magnético perturba os habitantes da área circundante é realizado."
    },
    "properties": {
      "price": 40000000,
      "prestige": 5,
      "level": "tycoon",
      "efficiency": -2,
      "quality": 4
    },
    "industry_type": "ELECTRONIC_COMPONENT",
    "depends_on": [
      "ElecLic"
    ]
  }
}