{
  "Barbra": {
    "id": "Barbra",
    "category": "INDUSTRY",
    "name": {
      "DE": "Barbra Straisand furniture",
      "EN": "Barbra Streisand furniture",
      "ES": "Barbra Streisand muebles",
      "FR": "Meubles de Barbra Straisand",
      "IT": "Copie dei mobili di Barbra Streisand",
      "PT": "Móveis Barbra Streisand"
    },
    "description": {
      "DE": "Get a copyright license for the models found at the Barbra Straisand Museum in Tel Aviv. Warning: Some people percieve them as horrible, horrible pieces of furniture.",
      "EN": "Get a copyright license of the furniture found at the Barbara Streisand Museum in Tel Aviv. Warning: Some people will perceive them as truly horrible pieces of furniture.",
      "ES": "Obtenga una licencia de copyright de los muebles que se encuentran en el Museo Barbara Streisand en Tel Aviv. Advertencia: Algunas personas los percibirán como muebles realmente horribles.",
      "FR": "Obtenez un permis de copyright pour les modèles trouvés au musée de Barbra Streisand à Tel Aviv. Avertissement: Certains gens pensent que les meubles sont vraiment horribles.",
      "IT": "Ottieni i diritti di copyright sui mobili esposti al Museo Barbra Streisand di Tel Aviv. Attenzione, però: alcune persone pensano che siano di una bruttezza più unica che rara.",
      "PT": "Obter uma licença de direitos autorais dos móveis encontrados no Museu Barbara Streisand em Tel Aviv. Aviso: Algumas pessoas irão percebê-las como móveis verdadeiramente horríveis."
    },
    "properties": {
      "price": 90000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "FlexibleFurniture": {
    "id": "FlexibleFurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Flexible furniture",
      "EN": "Flexible furniture",
      "ES": "Muebles flexibles",
      "FR": "Meubles Flexibles",
      "IT": "Mobilia flessibile",
      "PT": "Móveis flexíveis"
    },
    "description": {
      "DE": "Furniture is prepared to arc gracefully under the weight of the user, creating a very confortable feel.",
      "EN": "Furniture is prepared to arc gracefully under the weight of the user, making for a very comfortable experience.",
      "ES": "Los muebles están preparados para arquearse con gracia bajo el peso del usuario, lo que lo convierte en una experiencia muy cómoda.",
      "FR": "Des meubles sont préparés pour courber avec élégance sous le poids de l'utilisateur, créant une sensation très confortable.",
      "IT": "Mobilia realizzata perché si pieghi dolcemente sotto il peso di chi la usa, risultando molto comoda.",
      "PT": "A mobília está preparada para ficar graciosamente sob o peso do usuário, proporcionando uma experiência muito confortável."
    },
    "properties": {
      "price": 20000000,
      "prestige": -2,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "FurnAssemblyCourses": {
    "id": "FurnAssemblyCourses",
    "category": "COMMERCE",
    "name": {
      "DE": "Assembly courses",
      "EN": "Assembly courses",
      "ES": "Cursos de montaje",
      "FR": "Cours d'Assemblée",
      "IT": "Corsi di assemblaggio",
      "PT": "Cursos de montagem"
    },
    "description": {
      "DE": "Create a deparment to teach customers how to assembly the furniture they buy.",
      "EN": "Create a department that teaches customers how to assemble the furniture they buy.",
      "ES": "Cree un departamento que enseñe a los clientes cómo ensamblar los muebles que compran.",
      "FR": "Créez un département pour enseigner les clients comment assembler les meubles qu'ils achètent.",
      "IT": "Crei un dipartimento che insegni ai clienti come assemblare i mobili che hanno acquistato.",
      "PT": "Crie um departamento que ensine os clientes a montar os móveis que eles compram."
    },
    "properties": {
      "price": 85000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 2
    },
    "industry_type": "FURNITURE"
  },
  "FurnBringithome": {
    "id": "FurnBringithome",
    "category": "COMMERCE",
    "name": {
      "DE": "Bring-It-Home",
      "EN": "Bring-It-Home",
      "ES": "Traerlo a casa",
      "FR": "Apporter à la Maison",
      "IT": "Prove a domicilio",
      "PT": "Traga-o-lar"
    },
    "description": {
      "DE": "The store will put furniture in the potential buyer's house so it can be tested by the entire family.",
      "EN": "The store will deliver furniture to the potential buyer's house so that it can be tested by the entire family.",
      "ES": "La tienda entregará muebles a la casa del comprador potencial para que pueda ser probada por toda la familia.",
      "FR": "Le magasin mettra des meubles dans la maison de l'acheteur potentiel de sorte qu'ils peuvent être essayé par la famille entière.",
      "IT": "Il negozio si offre di installare i mobili nella case dei potenziali acquirenti, in modo che possano essere provati da tutta la famiglia.",
      "PT": "A loja irá entregar móveis para a casa do potencial comprador, para que possa ser testado por toda a família."
    },
    "properties": {
      "price": 75000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "FURNITURE"
  },
  "FurnDinnerTest": {
    "id": "FurnDinnerTest",
    "category": "COMMERCE",
    "name": {
      "DE": "Dinner Test",
      "EN": "Dinner Test",
      "ES": "Prueba de cena",
      "FR": "Test de Dîner",
      "IT": "Cena di prova",
      "PT": "Teste de jantar"
    },
    "description": {
      "DE": "Dinner sets are showcased along with food so customers can get the entire experience.",
      "EN": "Dining sets are showcased with food so that customers can get the entire experience.",
      "ES": "Los juegos de comedor se muestran con alimentos para que los clientes puedan disfrutar de toda la experiencia.",
      "FR": "Des dîners sont présentés avec de la nourriture pour que les clients puissent profiter de toute l'expérience.",
      "IT": "I servizi di piatti e posate sono mostrati insieme a del cibo, in modo che i clienti possano farsene un'idea più accurata.",
      "PT": "Conjuntos de jantar são apresentados com alimentos para que os clientes possam obter toda a experiência."
    },
    "properties": {
      "price": 60000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "FURNITURE"
  },
  "FurnFullHouseSpecial": {
    "id": "FurnFullHouseSpecial",
    "category": "COMMERCE",
    "name": {
      "DE": "Full House Special",
      "EN": "Full House Special",
      "ES": "Especial Casa Completa",
      "FR": "Spéciale la maison entière",
      "IT": "Offerta speciale sugli arredamenti completi",
      "PT": "Casa cheia especial"
    },
    "description": {
      "DE": "Special discount to the clients that accept to buy all the furniture from your store.",
      "EN": "A special discount for customers that furnish their entire home with items from your store.",
      "ES": "Un descuento especial para los clientes que proporcionan a su hogar toda la casa con artículos de su tienda.",
      "FR": "Réduction spéciale pour les clients qui acceptent d'acheter tous les meubles de votre magasin.",
      "IT": "Offri sconti speciali ai clienti che accettano di acquistare tutta la loro mobilia presso il tuo negozio.",
      "PT": "Um desconto especial para clientes que fornecem toda a casa com itens da sua loja."
    },
    "properties": {
      "price": 43000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -1
    },
    "industry_type": "FURNITURE"
  },
  "FurnHammockTraning": {
    "id": "FurnHammockTraning",
    "category": "COMMERCE",
    "name": {
      "DE": "Hammock Traning",
      "EN": "Hammock Training",
      "ES": "Hamaca de entrenamiento",
      "FR": "Utilisation d'Hamac",
      "IT": "Corso di amaca",
      "PT": "Treinamento de rede"
    },
    "description": {
      "DE": "Create a course to teach customers the tricky art of sleeping in a hammock.",
      "EN": "Offer a course to teach customers the tricky art of sleeping in a hammock.",
      "ES": "Ofrezca un curso para enseñar a los clientes el complicado arte de dormir en una hamaca.",
      "FR": "Créez un cours pour enseigner aux clients l’art délicat de dormir dans un hamac.",
      "IT": "Offri un corso nel quale si insegna ai clienti la difficile arte di dormire nell'amaca.",
      "PT": "Ofereça um curso para ensinar aos clientes a arte complicada de dormir em uma rede."
    },
    "properties": {
      "price": 65000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "FURNITURE"
  },
  "FurnLic": {
    "id": "FurnLic",
    "category": "INDUSTRY",
    "name": {
      "DE": "Furniture Production",
      "EN": "Furniture Production",
      "ES": "Producción de muebles",
      "FR": "Production De Meubles",
      "IT": "Fabbricazione di mobili",
      "PT": "Produção de Móveis"
    },
    "description": {
      "DE": "Get the License and basic knowledge to manage furniture factories.",
      "EN": "Get the license and basic knowledge to manage furniture factories.",
      "ES": "Obtenga la licencia y conocimientos básicos para gestionar las fábricas de muebles.",
      "FR": "Obtenez la licence et les connaissances de base pour gérer les usines de meubles.",
      "IT": "Ottieni la licenza e le competenze di base per la gestione di fabbriche di mobili.",
      "PT": "Obter a licença e conhecimento básico para gerenciar fábricas de móveis."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "FurnLifetimeGuarantee": {
    "id": "FurnLifetimeGuarantee",
    "category": "COMMERCE",
    "name": {
      "DE": "Lifetime Guarantee",
      "EN": "Lifetime Guarantee",
      "ES": "Garantía de por vida",
      "FR": "Garantie De Vie",
      "IT": "Garanzia a vita",
      "PT": "Garantia para a vida toda"
    },
    "description": {
      "DE": "Offer lifetime guarantee for the items you sell.",
      "EN": "Offer lifetime warranties on the items you sell.",
      "ES": "Ofrezca garantías de por vida en los artículos que vende.",
      "FR": "Offrez une garantie de vie pour les articles que vous vous vendez.",
      "IT": "Offri una garanzia a vita sugli articoli che vendi.",
      "PT": "Ofereça garantias vitalícias sobre os itens que você vende."
    },
    "properties": {
      "price": 160000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 4
    },
    "industry_type": "FURNITURE"
  },
  "FurnRepairmentDepartment": {
    "id": "FurnRepairmentDepartment",
    "category": "COMMERCE",
    "name": {
      "DE": "Reparaturabteilung",
      "EN": "Repair Department",
      "ES": "Departamento de reparaciones",
      "FR": "Service de réparation",
      "IT": "Servizio riparazioni",
      "PT": "Departamento de reparo"
    },
    "description": {
      "DE": "Reparaturabteilung vor Ort für Ihre Kunden.",
      "EN": "In-store repair center for your customers.",
      "ES": "Centro de reparaciones en la tienda para sus clientes.",
      "FR": "Centre de réparation dans les magasins à l'usage de vos clients.",
      "IT": "Ciascuno dei tuoi negozi è dotato di un servizio riparazioni ad uso della clientela.",
      "PT": "Centro de reparos na loja para seus clientes."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 4
    },
    "industry_type": "FURNITURE"
  },
  "FurnSleepover": {
    "id": "FurnSleepover",
    "category": "COMMERCE",
    "name": {
      "DE": "Sleep Over program",
      "EN": "Sleepover Program",
      "ES": "Programa de dormir",
      "FR": "Dormir dans le Magasin",
      "IT": "Prova notturna dei letti",
      "PT": "Programa Sleepover"
    },
    "description": {
      "DE": "Allow customers to sleep for one night in the store. An effective way to test beds and mattresses.",
      "EN": "Allow customers to sleep in the store for one night; an effective way to test beds and mattresses.",
      "ES": "Permita que los clientes duerman en la tienda por una noche; Una forma efectiva de probar camas y colchones.",
      "FR": "Permettez aux clients de dormir dans le magasin pour une nuit. Une manière efficace pour leur permetter à essayer les lits et matelas.",
      "IT": "Permetti ai clienti di dormire per una notte nel negozio, in modo che possano provare letti e materassi.",
      "PT": "Permita que os clientes durmam na loja por uma noite; uma maneira eficaz de testar camas e colchões."
    },
    "properties": {
      "price": 20000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "FURNITURE"
  },
  "FurnSPAsCustomer": {
    "id": "FurnSPAsCustomer",
    "category": "COMMERCE",
    "name": {
      "DE": "Sales People As Customer",
      "EN": "Salespeople-As-Customers",
      "ES": "Vendedores como clientes",
      "FR": "Vendeurs Comme Clients",
      "IT": "Venditori che diventano clienti",
      "PT": "Vendedores como clientes"
    },
    "description": {
      "DE": "When they are hired, your salesmen agree to buy the furniture for their houses only at your store.",
      "EN": "When they are initially hired, your salespeople agree that they will buy all their furniture from your store.",
      "ES": "Cuando son contratados inicialmente, sus vendedores aceptan que comprarán todos sus muebles en su tienda.",
      "FR": "Quand ils sont engagés, vos vendeurs acceptent de seulement acheter les meubles pour leurs maisons à votre magasin.",
      "IT": "Al momento dell'assunzione il tuo personale di vendita si impegna ad acquistare i propri mobili presso i tuoi negozi.",
      "PT": "Quando eles são inicialmente contratados, seus vendedores concordam em comprar todos os móveis da sua loja."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": -1
    },
    "industry_type": "FURNITURE"
  },
  "FurnUnexpTechnicians": {
    "id": "FurnUnexpTechnicians",
    "category": "COMMERCE",
    "name": {
      "DE": "Unerfahrene Techniker",
      "EN": "Inexperienced Technicians",
      "ES": "Técnicos sin experiencia",
      "FR": "Techniciens sans expérience",
      "IT": "Tecnici inesperti",
      "PT": "Técnicos Inexperientes"
    },
    "description": {
      "DE": "Um Geld zu sparen, stellen Sie für Ihre Reparaturzentren nur sehr junge Techniker ein.",
      "EN": "To save money, your repair center only employs very young technicians.",
      "ES": "Para ahorrar dinero, su centro de reparaciones solo emplea técnicos muy jóvenes.",
      "FR": "Pour économiser de l'argent, vos centres de réparation emploient uniquement de très jeunes techniciens.",
      "IT": "Per risparmiare soldi i tuoi centri assistenza impiegano solo tecnici molto giovani.",
      "PT": "Para economizar dinheiro, seu centro de reparos emprega apenas técnicos muito jovens."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnRepairmentDepartment"
    ]
  },
  "FurnVerticalStorage": {
    "id": "FurnVerticalStorage",
    "category": "COMMERCE",
    "name": {
      "DE": "Vertical Storage",
      "EN": "Furniture Vertical Storage",
      "ES": "Muebles de almacenamiento vertical",
      "FR": "Stockage vertical De Meubles",
      "IT": "Magazzinaggio verticale",
      "PT": "Armazenamento Vertical para Móveis"
    },
    "description": {
      "DE": "All the appliances you sell are in rectangular boxes. By storing them one above the other you save a lot of space, but sometimes they are a little scratched.",
      "EN": "All the furnitures you sell are in rectangular boxes. By storing them on top of each other you save a lot of space, but sometimes items may get a little scratched.",
      "ES": "Todos los muebles que vendes son en cajas rectangulares. Al almacenarlos uno encima del otro, se ahorra mucho espacio, pero a veces los elementos pueden rayarse un poco.",
      "FR": "Tous les meubles que vous vendez se trouvent dans des boîtes rectangulaires. En les empilant les unes sur les autre, vous économisez de l'espace, mais les appareils sont parfois abîmés.",
      "IT": "Tutti i tuoi mobili sono venduti in confezioni rettangolari. Ammassando le scatole l'una sull'altra risparmi moltissimo spazio, a costo di qualche scalfitura.",
      "PT": "Todos os móveis que você vende são em caixas retangulares. Ao armazená-los um em cima do outro, você economiza muito espaço, mas às vezes os itens podem ficar um pouco arranhados."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": -1
    },
    "industry_type": "FURNITURE"
  },
  "GrowingFurniture": {
    "id": "GrowingFurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Growing furniture",
      "EN": "Growing furniture",
      "ES": "Muebles en crecimiento",
      "FR": "Meubles Cultiver",
      "IT": "Mobili che crescono",
      "PT": "Mobiliário Crescente"
    },
    "description": {
      "DE": "Add enough water and sun, and you will be able to grow a Queen size bed to King size in one week.",
      "EN": "Add enough water and sun, and you will be able to turn a queen size bed into a king size one in one week.",
      "ES": "Agregue suficiente agua y sol, y podrá convertir una cama tamaño queen en una cama king size en una semana.",
      "FR": "Ajoutez assez d'eau et  soleil, et vous pourrez accroître un lit de taille de reine dans une taille de roi en une semaine.",
      "IT": "Acqua e sole permettono al tuo letto a due piazze di diventare a due e mezza nel giro di una settimana.",
      "PT": "Adicione bastante água e sol, e você será capaz de transformar uma cama queen size em um king size em uma semana."
    },
    "properties": {
      "price": 80000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "KidsLine": {
    "id": "KidsLine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Kids Line",
      "EN": "Kids Line",
      "ES": "Linea de niños",
      "FR": "Ligne D'Enfants",
      "IT": "Linea per bambini",
      "PT": "Linha Kids"
    },
    "description": {
      "DE": "Produce tiny furniture for kids.",
      "EN": "Produce miniature furniture for kids.",
      "ES": "Produce muebles en miniatura para niños.",
      "FR": "Produisez des meubles minuscules pour les enfants.",
      "IT": "Produci mini-mobili per i bambini.",
      "PT": "Produza móveis em miniatura para crianças."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "LegoFurniture": {
    "id": "LegoFurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Lego Furniture",
      "EN": "Lego Furniture",
      "ES": "Muebles de lego",
      "FR": "Meubles De Lego",
      "IT": "Mobili di Lego",
      "PT": "Móveis Lego"
    },
    "description": {
      "DE": "Build all your furniture from a very small set of pieces.",
      "EN": "Build all your furniture from from individual pieces.",
      "ES": "Construye todos tus muebles a partir de piezas individuales.",
      "FR": "Construisez tous vos meubles à partir d'un très petit ensemble de pièces.",
      "IT": "Costruisci tutti i tuoi mobili a partire da set di pezzi molto piccoli.",
      "PT": "Construa todos os seus móveis a partir de peças individuais."
    },
    "properties": {
      "price": 400000000,
      "level": "apprentice",
      "efficiency": 40,
      "quality": -8
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "MassagingFurniture": {
    "id": "MassagingFurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Massaging Furniture",
      "EN": "Massage Furniture",
      "ES": "Muebles de masaje",
      "FR": "Meubles qui Masseront",
      "IT": "Mobili massaggianti",
      "PT": "Móveis de massagem"
    },
    "description": {
      "DE": "Produce furniture that will massage the user. Very relaxing.",
      "EN": "Produce furniture that can deliver a relaxing massage. Very relaxing.",
      "ES": "Produce muebles que puedan entregar un relajante masaje. Muy relajante.",
      "FR": "Produisez des meubles qui masseront l'utilisateur. Très détendant.",
      "IT": "Realizzi mobili in grado di praticare veri e propri massaggi a chi li usa. Una trovata molto rilassante.",
      "PT": "Produza móveis que possam proporcionar uma massagem relaxante. Muito relaxante."
    },
    "properties": {
      "price": 65000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 8
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "Noncombustiblefurniture": {
    "id": "Noncombustiblefurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Non-combustible furniture",
      "EN": "Noncombustible furniture",
      "ES": "Muebles no combustibles",
      "FR": "Meubles qui non Brûleront",
      "IT": "Mobilia ignifuga",
      "PT": "Móveis não-combustíveis"
    },
    "description": {
      "DE": "Produce furniture that not only will not burn, but that can be used to put down a fire.",
      "EN": "Produce furniture that not only won't burn, it can even be used to put out a fire.",
      "ES": "Produzca muebles que no solo no se quemen, sino que incluso se pueden usar para apagar un incendio.",
      "FR": "Produisez les meubles qui non seulement ne brûleront pas, mais qui peuvent aussi être employé pour eteindre un feu.",
      "IT": "Realizzi mobili non solo resistenti al fuoco, ma che possono essere utilizzati per estinguere gli incendi.",
      "PT": "Produza móveis que não só não vão queimar, mas também podem ser usados ​​para apagar o fogo."
    },
    "properties": {
      "price": 95000000,
      "prestige": 15,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "PersonalizedFurniture": {
    "id": "PersonalizedFurniture",
    "category": "INDUSTRY",
    "name": {
      "DE": "Personalized Furniture",
      "EN": "Personalized Furniture",
      "ES": "Muebles personalizados",
      "FR": "Meubles Personnalisés",
      "IT": "Mobilia personalizzata",
      "PT": "Móveis Personalizados"
    },
    "description": {
      "DE": "Furniture will learn from the user so it can serve him best.",
      "EN": "Furniture that can learn from the user so that it can make itself as useful as possible.",
      "ES": "Muebles que pueden aprender del usuario para que se convierta en lo más útil posible.",
      "FR": "Les meubles apprendront de l'utilisateur afin de mieux le servir.",
      "IT": "Mobili che apprendono dall'utente onde poterlo servire al meglio.",
      "PT": "Móveis que podem aprender com o usuário para que ele possa se tornar o mais útil possível."
    },
    "properties": {
      "price": 580000000,
      "level": "apprentice",
      "efficiency": -7,
      "quality": 15
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "PsyChair": {
    "id": "PsyChair",
    "category": "INDUSTRY",
    "name": {
      "DE": "Psy Chair",
      "EN": "Psychic Chair",
      "ES": "Silla psíquica",
      "FR": "Chaise Psy",
      "IT": "Sedia PSI",
      "PT": "Cadeira psíquica"
    },
    "description": {
      "DE": "Furniture is shaped in a way that will resonate with universal Psy waves, making the user feel connected to the Universe.",
      "EN": "Furniture is shaped in a way that permits it to resonate with universal psychic waves, making the user feel connected to the Universe.",
      "ES": "Los muebles tienen una forma que le permite resonar con las ondas psíquicas universales, haciendo que el usuario se sienta conectado con el Universo.",
      "FR": "Des meubles sont formés d'une manière que résonnera avec les vagues universelles de Psy, faisant la sensation que l'utilisateur se sent relié à l'univers.",
      "IT": "Una sedia la cui forma le permette di captare le onde universali PSI, dando la sensazione a chi ci si siede sopra di essere tutt'uno col cosmo.",
      "PT": "O mobiliário é moldado de uma forma que permite ressoar com ondas psíquicas universais, fazendo com que o usuário se sinta conectado ao Universo."
    },
    "properties": {
      "price": 170000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 13
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "SmartDesk": {
    "id": "SmartDesk",
    "category": "INDUSTRY",
    "name": {
      "DE": "Smart Desk",
      "EN": "Smart Desk",
      "ES": "Escritorio inteligente",
      "FR": "Bureau Intelligent",
      "IT": "Scrivania intelligente",
      "PT": "Secretária Inteligente"
    },
    "description": {
      "DE": "Produce desks with a built-in 1024 bit organizer. It will keep papers organized and remind the user of important events.",
      "EN": "Produce desks with a built-in electronic organizer. It will keep papers organized and remind the user of important events.",
      "ES": "Produce escritorios con un organizador electrónico incorporado. Mantendrá los documentos organizados y recordará al usuario los eventos importantes.",
      "FR": "Produisez des bureaux avec un organiseur 1024 bits intégré. Il maintiendra les documents organisés et rappellera à l'utilisateur les événements importants.",
      "IT": "Realizzi scrivanie con organizer a 1024 bit incorporati che tengono le carte in ordine e rammentano gli appuntamenti.",
      "PT": "Produza mesas com um organizador eletrônico embutido. Manterá os trabalhos organizados e lembrará o usuário de eventos importantes."
    },
    "properties": {
      "price": 20000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "SuperGlue": {
    "id": "SuperGlue",
    "category": "INDUSTRY",
    "name": {
      "DE": "Super Glue",
      "EN": "Super Glue",
      "ES": "Super pegamento",
      "FR": "Colle Forte",
      "IT": "Super colla",
      "PT": "Super cola"
    },
    "description": {
      "DE": "Develop a special glue that will keep furniture pieces together for centuries.",
      "EN": "Develop special glue that will keep furniture pieces together for centuries.",
      "ES": "Desarrollar pegamento especial que mantendrá las piezas de muebles juntas durante siglos.",
      "FR": "Développez une colle spéciale qui maintiendra les meubles pendant des siècles.",
      "IT": "Sviluppi una speciale colla che mantiene i mobili integri per secoli.",
      "PT": "Desenvolva cola especial que manterá os móveis juntos por séculos."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "Superwood": {
    "id": "Superwood",
    "category": "INDUSTRY",
    "name": {
      "DE": "Super wood",
      "EN": "Super Wood",
      "ES": "Super madera",
      "FR": "Bois Super",
      "IT": "Super legno",
      "PT": "Super Madeira"
    },
    "description": {
      "DE": "A procedure is applied to grow the wood pieces to be used. The results are unnoticeable, but furniture is prone to break when used by overweight individuals.",
      "EN": "A process that enables you to grow wood directly into the shape of the product. The differences are not noticeable, but furniture is prone to break when used by overweight individuals.",
      "ES": "Un proceso que le permite cultivar madera directamente en la forma del producto. Las diferencias no son notables, pero los muebles son propensos a romperse cuando son utilizados por personas con sobrepeso.",
      "FR": "Une procédure est appliquée pour faire pousser les pièces de bois à utiliser. Les résultats sont imperceptibles, mais les meubles ont tendance à se casser lorsqu'ils sont utilisés par des personnes en surpoids.",
      "IT": "Una speciale procedura viene applicata al legno da utilizzare in modo da farlo crescere. Non si notano differenze, eccetto che i mobili tendono a rompersi sotto il peso di persone obese.",
      "PT": "Um processo que permite cultivar madeira diretamente na forma do produto. As diferenças não são perceptíveis, mas a mobília é propensa a quebrar quando usada por indivíduos com excesso de peso."
    },
    "properties": {
      "price": 100000000,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -4
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "Thorns": {
    "id": "Thorns",
    "category": "INDUSTRY",
    "name": {
      "DE": "Thorns",
      "EN": "Thorns",
      "ES": "Espinas",
      "FR": "Épines",
      "IT": "Spine",
      "PT": "Espinhos"
    },
    "description": {
      "DE": "Produce pieces that will recognize criminal fingerprints and cast numerous thorns in a legitim self-defensive act.",
      "EN": "Produce pieces that can recognize criminal fingerprints and cast numerous thorns in a legitimate act of self defense.",
      "ES": "Produzca piezas que puedan reconocer huellas dactilares criminales y arroje numerosas espinas en un acto legítimo de defensa propia.",
      "FR": "Produisez des pièces qui reconnaîtront les empreintes digitales des criminels et jetteront de nombreuses épines dans un acte de légitime défense.",
      "IT": "Realizzi pezzi in grado di riconoscere le impronte dei criminali e di emettere salve di spine in un legittimo gesto di autodifesa.",
      "PT": "Produza peças que possam reconhecer impressões digitais criminosas e lançar numerosos espinhos em um legítimo ato de defesa pessoal."
    },
    "properties": {
      "price": 185000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 8
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "UniversalChair": {
    "id": "UniversalChair",
    "category": "INDUSTRY",
    "name": {
      "DE": "Universal Chair",
      "EN": "Universal Chair",
      "ES": "Silla universal",
      "FR": "Chaise Universelle",
      "IT": "Sedia universale",
      "PT": "Cadeira universal"
    },
    "description": {
      "DE": "Produce the famous Universal Chair, designed by the late Michael Chang.",
      "EN": "Produce the famous universal chair, designed by the late Michael Chang.",
      "ES": "Produce la famosa silla universal, diseñada por el difunto Michael Chang.",
      "FR": "Produisez la célèbre chaise universelle, conçue par le regretté Michael Chang.",
      "IT": "Realizzi la famosa sedia universale progettata dal compianto Michael Chang.",
      "PT": "Produza a famosa cadeira universal, projetada pelo falecido Michael Chang."
    },
    "properties": {
      "price": 800000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 10
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  },
  "UsedFurnMarket": {
    "id": "UsedFurnMarket",
    "category": "COMMERCE",
    "name": {
      "DE": "Used Furniture Market",
      "EN": "Used Furniture Market",
      "ES": "Mercado de muebles usados",
      "FR": "Marché De Meubles Usés",
      "IT": "Mercato dei mobili usati",
      "PT": "Mercado de Móveis Usados"
    },
    "description": {
      "DE": "Market your store used furniture, every week.",
      "EN": "Market your store's used furniture every week.",
      "ES": "Comercializa los muebles usados ​​de tu tienda todas las semanas.",
      "FR": "Commercialisez votre magasin des meubles usagés chaque semaine.",
      "IT": "Un mercato settimanale della mobilia usata proveniente dai tuoi negozi.",
      "PT": "Comercialize a mobília usada da sua loja toda semana."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": 1
    },
    "industry_type": "FURNITURE"
  },
  "WaterproofPieces": {
    "id": "WaterproofPieces",
    "category": "INDUSTRY",
    "name": {
      "DE": "Waterproof pieces",
      "EN": "Waterproof pieces",
      "ES": "Piezas impermeables",
      "FR": "Morceaux imperméables",
      "IT": "Mobili impermeabili",
      "PT": "Peças impermeáveis"
    },
    "description": {
      "DE": "This will allow the production of wooden delicate furniture that will endure harsh weather (like a refined Luis XIV barbacue set).",
      "EN": "This will enable the production of delicate wood furniture that will even be able to endure harsh weather (like a refined Louis XIV barbecue set).",
      "ES": "Esto permitirá la producción de delicados muebles de madera que incluso podrán soportar las inclemencias del tiempo (como un elegante juego de barbacoa Louis XIV).",
      "FR": "Cela permettra de produire des meubles en bois délicats qui résisteront aux intempéries (comme un ensemble raffiné de barbacue Louis XIV).",
      "IT": "Sei in grado di realizzare delicati mobili in legno capaci di resistere alle intemperie (esempio di applicazione: un raffinato barbecue Luigi XV).",
      "PT": "Isso permitirá a produção de delicados móveis de madeira que serão capazes de suportar duras condições climáticas (como um refinado conjunto de churrasco Louis XIV)."
    },
    "properties": {
      "price": 68000000,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 10
    },
    "industry_type": "FURNITURE",
    "depends_on": [
      "FurnLic"
    ]
  }
}