{
  "CertifiedOperators": {
    "id": "CertifiedOperators",
    "category": "INDUSTRY",
    "name": {
      "DE": "Bedienungszertifikat",
      "EN": "Certified Operators",
      "ES": "Operadores Certificados",
      "FR": "Opérateurs agréés",
      "IT": "Operatori qualificati",
      "PT": "Operadores Certificados"
    },
    "description": {
      "DE": "Wenn Sie eine Maschine verkaufen, bieten Sie Ihrem Kunden einen Kurs, in dem seine Arbeiter die Bedienung erlernen können. Sie erhalten ein Zertifikat, das ihre Qualifikation bestätigt.",
      "EN": "When you sell a machine, you offer your client a course that teaches his or her workers how to use it. They get a Certificate stating that they are qualified to operators of the machine.",
      "ES": "Cuando vende una máquina, le ofrece a su cliente un curso que enseña a sus trabajadores cómo usarla. Reciben un certificado que indica que están calificados para los operadores de la máquina.",
      "FR": "Lorsque vous vendez une machine, vous proposez à votre client une formation pour les ouvriers qui vont se servir de cette machine. Ils obtiennent un certificat prouvant qu'ils sont qualifiés pour l'utiliser.",
      "IT": "Quando vendi un macchinario offri ai tuoi clienti un corso di abilitazione al suo uso. Esso prevede la consegna di un diploma di qualifica degli operatori.",
      "PT": "Quando você vende uma máquina, oferece ao seu cliente um curso que ensina a seus funcionários como usá-lo. Eles recebem um certificado afirmando que estão qualificados para os operadores da máquina."
    },
    "properties": {
      "price": 60000000,
      "level": "master",
      "quality": 7
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "ExcavatorSensors": {
    "id": "ExcavatorSensors",
    "category": "INDUSTRY",
    "name": {
      "DE": "Grabungssensoren",
      "EN": "Excavator Sensors",
      "ES": "Sensores de excavadora",
      "FR": "Détecteur d'excavatrices",
      "IT": "Sensore per scavatrici",
      "PT": "Sensores de escavadeira"
    },
    "description": {
      "DE": "Jedes Mal, wenn Ihre Bagger ein Loch graben, stoppt sie ein Sensor, sobald er Metall fühlt. Dadurch werden keinen eingegrabenen Pipelines beschädigt.",
      "EN": "Every time your excavators dig, a sensor automatically stops them if it senses metal, this avoids the breaking of any buried pipelines.",
      "ES": "Cada vez que sus excavadoras cavan, un sensor las detiene automáticamente si detecta metal, lo que evita la rotura de cualquier tubería enterrada.",
      "FR": "Chaque fois que vos excavatrices creusent, un détecteur les arrête si elles rencontrent du métal, ceci afin de ne pas occasionner de dommage aux conduites enterrées.",
      "IT": "Le tue scavatrici sono dotate di un sensore che blocca le pale non appena rileva la presenza di metallo. Ciò fa sì che non vengano intaccate le tubazioni sotterranee.",
      "PT": "Toda vez que suas escavadeiras escavam, um sensor automaticamente as detém se detectar metal, isso evita a quebra de quaisquer tubulações enterradas."
    },
    "properties": {
      "price": 40000000,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "ExternalDecorations": {
    "id": "ExternalDecorations",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außendekorationen",
      "EN": "External Decorations",
      "ES": "Decoraciones exteriores",
      "FR": "Décorations extérieures",
      "IT": "Decorazioni esterne",
      "PT": "Decorações Externas"
    },
    "description": {
      "DE": "Da die schweren Baugerüste immer ein Teil des Stadtbilds sind, beschließen Sie, sie nett zu dekorieren. Die Bürger finden das gut.",
      "EN": "Since heavy construction machinery is always part of a city's panorama, you decide to cover them with nice decorations. Citizens appreciate this.",
      "ES": "Dado que la maquinaria de construcción pesada siempre forma parte del panorama de una ciudad, decide cubrirlos con bonitas decoraciones. Los ciudadanos aprecian esto.",
      "FR": "Etant donné que les engins de construction font toujours partie du paysage urbain, vous décidez de les recouvrir avec de belles décorations. Les citoyens apprécient.",
      "IT": "Dal momento che i macchinari pesanti usati nell'edilizia fanno parte pressoché stabilmente del panorama cittadino, decidi di renderne l'aspetto più piacevole. I cittadini apprezzano.",
      "PT": "Como as máquinas de construção pesada sempre fazem parte do panorama de uma cidade, você decide cobri-las com decorações agradáveis. Os cidadãos apreciam isso."
    },
    "properties": {
      "price": 25000000,
      "prestige": 5,
      "level": "master",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "HouseMachine": {
    "id": "HouseMachine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Hausmaschine",
      "EN": "House Machine",
      "ES": "Máquina de la casa",
      "FR": "Appareil domestique",
      "IT": "Macchina per i lavori di casa",
      "PT": "House Machine"
    },
    "description": {
      "DE": "Eine kleine Maschine, die alle schweren Arbeiten im und ums Haus herum erledigen kann, Garten umgraben, Schnee schippen, Dach reparieren. Das ultimative Werkzeug für den praktischen Mann und leicht zu bauen.",
      "EN": "A small machine that performs all the heavy work in and around a house: from digging, to shoveling snow, to roof repairs. This is the ultimate tool for any handyman and very easy to build.",
      "ES": "Una pequeña máquina que realiza todo el trabajo pesado dentro y alrededor de una casa: desde excavar, palear nieve, hasta reparaciones en el techo. Esta es la herramienta definitiva para cualquier manitas y muy fácil de construir.",
      "FR": "Petite machine qui se charge de toutes les corvées à l'intérieur et à l'extérieur de la maison, des trous dans le jardin au déblaiement de la neige, en passant par la réparation de la toiture. Outil complet pour les bricoleurs et très facile d'emploi.",
      "IT": "Una piccola macchina facile da assemblare e in grado di compiere tutti i lavori pesanti dentro e fuori casa, dagli scavi in giardino alle riparazioni sul tetto. Il non-plus-ultra per gli amanti del bricolage.",
      "PT": "Uma pequena máquina que realiza todo o trabalho pesado dentro e ao redor de uma casa: desde escavar, remover neve, até consertar telhados. Esta é a melhor ferramenta para qualquer trabalhador braçal e muito fácil de construir."
    },
    "properties": {
      "price": 50000000,
      "prestige": 5,
      "level": "master",
      "efficiency": 7,
      "quality": -3
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "InVacuumOperatingMachines": {
    "id": "InVacuumOperatingMachines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Maschinen für den luftleeren Raum",
      "EN": "Vacuum Operating Machines",
      "ES": "Máquinas de operación de vacío",
      "FR": "Machines fonctionnant dans le vide d'air",
      "IT": "Macchine per il funzionamento nel vuoto",
      "PT": "Máquinas de Operação a Vácuo"
    },
    "description": {
      "DE": "Ein absolutes Muss bei der Raumfahrtkonstruktion: Hochwertige Maschinen, die in luftleerem Raum ohne Schwerkraft funktionieren können.",
      "EN": "Essential for space construction, high quality machines that can operate in a vacuum and in zero gravity.",
      "ES": "Esencial para la construcción de espacios, máquinas de alta calidad que pueden operar en vacío y en gravedad cero.",
      "FR": "Essentiel pour la construction dans l'espace, les machines de grande qualité doivent pouvoir fonctionner sans air et en étant d'impesanteur.",
      "IT": "Essenziali per le costruzioni nello spazio, queste macchine di primissima qualità sono in grado di operare nel vuoto e in assenza di gravità.",
      "PT": "Essencial para a construção do espaço, máquinas de alta qualidade que podem operar em vácuo e em gravidade zero."
    },
    "properties": {
      "price": 40000000,
      "prestige": 20,
      "level": "master",
      "efficiency": -5,
      "quality": 4
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "MachInd": {
    "id": "MachInd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Maschinenindustrie",
      "EN": "Machinery Industry",
      "ES": "Industria de la maquinaria",
      "FR": "Equipement industriel",
      "IT": "Industrie per la produzione di macchinari",
      "PT": "Indústria de Máquinas"
    },
    "description": {
      "DE": "Erwerben Sie das Wissen, das Sie benötigen, um eine Managerlizenz für Maschinenfabriken zu erhalten.",
      "EN": "Assimilate the knowledge to get the License to manage machinery factories.",
      "ES": "Asimilar los conocimientos para obtener la Licencia para gestionar fábricas de maquinaria.",
      "FR": "Assimilez les principes afin d'obtenir l'autorisation de gérer des usines d'équipement industriel.",
      "IT": "Apprendi le conoscenze di base per la gestione di aziende produttrici di macchinari.",
      "PT": "Assimile o conhecimento para obter a licença para gerenciar fábricas de máquinas."
    },
    "properties": {
      "price": 70000000,
      "level": "master"
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "MachineSilencers": {
    "id": "MachineSilencers",
    "category": "INDUSTRY",
    "name": {
      "DE": "Schalldämpfer",
      "EN": "Machine Silencers",
      "ES": "Silenciadores de máquina",
      "FR": "Silencieux pour machines",
      "IT": "Silenziatori per macchinari",
      "PT": "Silenciadores de Máquina"
    },
    "description": {
      "DE": "Ihre Maschinen machen wesentlich weniger Lärm als die, die keine Schalldämpfer haben. Ein Plus für die Arbeiter Ihrer Kunden.",
      "EN": "Your machines make much less noise than normal machines. This creates a much better working environment for the buyer's workers.",
      "ES": "Sus máquinas hacen mucho menos ruido que las máquinas normales. Esto crea un ambiente de trabajo mucho mejor para los trabajadores del comprador.",
      "FR": "Vos machines font beaucoup moins de bruit que les machines non protégées contre le bruit. Environnement de travail plus agréable pour les employés de vos clients.",
      "IT": "I tuoi macchinari fanno molto meno rumore di quelli privi di silenziatore. Ciò migliora sensibilmente la qualità degli ambienti di lavoro degli operai dei tuoi clienti.",
      "PT": "Suas máquinas produzem muito menos ruído que as máquinas normais. Isso cria um ambiente de trabalho muito melhor para os trabalhadores do comprador."
    },
    "properties": {
      "price": 130000000,
      "prestige": 10,
      "level": "master",
      "efficiency": -3,
      "quality": 10
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "ModularCranes": {
    "id": "ModularCranes",
    "category": "INDUSTRY",
    "name": {
      "DE": "Modulkräne",
      "EN": "Modular Cranes",
      "ES": "Grúas modulares",
      "FR": "Grues modulables",
      "IT": "Gru modulari",
      "PT": "Guindastes Modulares"
    },
    "description": {
      "DE": "Kräne, die dank Modulbauteilen enorme Höhen erreichen können.",
      "EN": "Cranes that can reach an enormous height thanks to modular components that can be added at any time.",
      "ES": "Grúas que pueden alcanzar una enorme altura gracias a los componentes modulares que se pueden agregar en cualquier momento.",
      "FR": "Grues pouvant atteindre des hauteurs élevées grâce à des composants modulables pouvant être ajoutés à tout moment.",
      "IT": "Gru in grado di raggiungere grandi altezze grazie a componenti modulari che possono essere aggiunti in qualsiasi momento.",
      "PT": "Guindastes que podem atingir uma altura enorme graças aos componentes modulares que podem ser adicionados a qualquer momento."
    },
    "properties": {
      "price": 90000000,
      "level": "master",
      "efficiency": 5,
      "quality": 3
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "MonumentsSpecializedMachines": {
    "id": "MonumentsSpecializedMachines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Maschinen zum Denkmalbau",
      "EN": "Monument Specialized Machines",
      "ES": "Máquinas de Monumento Especializadas",
      "FR": "Machines de construction de monuments",
      "IT": "Macchinari per la costruzione di monumenti",
      "PT": "Máquinas Especializadas Monument"
    },
    "description": {
      "DE": "Da es in den neuen Welten keine Denkmäler gibt, müssen diese von Grund auf neu gebaut werden. Sie stellen hochwertige Baumaschinen her, die speziell für diesen Zweck konzipiert wurden.",
      "EN": "Since there are no historic buildings in the new worlds, all the monuments must be built from scratch. You produce high quality construction machinery especially designed for this purpose.",
      "ES": "Como no hay edificios históricos en los nuevos mundos, todos los monumentos deben construirse desde cero. Usted produce maquinaria de construcción de alta calidad especialmente diseñada para este propósito.",
      "FR": "Etant donné qu'aucun bâtiment historique ne se trouve dans les nouveaux mondes, tous les monuments doivent être entièrement construits. Vous produisez des machines de construction de grande qualité spécialement conçues à cet effet.",
      "IT": "Dal momento che non ci sono edifici storici sui nuovi mondi, tutti i monumenti devono essere costruiti ex novo. Realizzi macchine edili appositamente studiate per questa applicazione.",
      "PT": "Como não há prédios históricos nos novos mundos, todos os monumentos devem ser construídos do zero. Você produz máquinas de construção de alta qualidade especialmente projetadas para este fim."
    },
    "properties": {
      "price": 60000000,
      "prestige": 10,
      "level": "master",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "OnSiteAssembledMachines": {
    "id": "OnSiteAssembledMachines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Vor Ort zusammengesetzte Maschinen",
      "EN": "On-Site Assembled Machines",
      "ES": "Máquinas ensambladas in situ",
      "FR": "Assemblage de machines sur site",
      "IT": "Macchinari assemblati in loco",
      "PT": "Máquinas montadas no local"
    },
    "description": {
      "DE": "Ihre Maschinen werden in Einzelteilen zur Baustelle gebracht und dort zusammengesetzt.",
      "EN": "Your machines are transported to the construction site in pieces and are assembled there.",
      "ES": "Sus máquinas se transportan al sitio de construcción en piezas y se ensamblan allí.",
      "FR": "Vos machines sont transportées en pièces détachées sur le chantier où elles sont ensuite assemblées.",
      "IT": "I tuoi macchinari vengono trasportati sul cantiere ed assemblati in loco.",
      "PT": "Suas máquinas são transportadas para o canteiro de obras em pedaços e são montadas lá."
    },
    "properties": {
      "price": 70000000,
      "prestige": -2,
      "level": "master",
      "efficiency": 10,
      "quality": -5
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "PartsService": {
    "id": "PartsService",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ersatzteilservice",
      "EN": "Parts Service",
      "ES": "Servicio de repuestos",
      "FR": "Service de pièces détachées",
      "IT": "Sostituzione delle parti difettose",
      "PT": "Serviço de Peças"
    },
    "description": {
      "DE": "Sie haben einen sehr effizienten Ersatzteilservice, der kaputte Teile Ihrer Maschinen im Handumdrehen ersetzt. Sie können an der Qualität der Originalteile sparen.",
      "EN": "You have a very efficient parts department that changes any of your machines broken components in no time. You can save on the quality of the original parts.",
      "ES": "Usted tiene un departamento de piezas muy eficiente que cambia cualquier componente roto de sus máquinas en ningún momento. Puede ahorrar en la calidad de las piezas originales.",
      "FR": "Vous disposez d'un service de pièces détachées efficace qui change rapidement tout composant usagé de vos machines. Vous pouvez économiser sur la qualité des pièces d'origine.",
      "IT": "La tua azienda vanta un efficiente e rapido servizio di sostituzione delle parti difettose dei tuoi macchinari. Così puoi risparmiare sulle parti originali.",
      "PT": "Você tem um departamento de peças muito eficiente que altera qualquer um dos componentes quebrados da sua máquina em pouquíssimo tempo. Você pode economizar na qualidade das peças originais."
    },
    "properties": {
      "price": 120000000,
      "level": "master",
      "efficiency": 15,
      "quality": -3
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "RemoteControl": {
    "id": "RemoteControl",
    "category": "INDUSTRY",
    "name": {
      "DE": "Fernbedienung",
      "EN": "Remote Control",
      "ES": "Control remoto",
      "FR": "Télécommande",
      "IT": "Controllo a distanza",
      "PT": "Controle remoto"
    },
    "description": {
      "DE": "Alle Ihre Maschinen funktionieren per Fernbedienung. Praktisch und sicher.",
      "EN": "All your machines can be operated by remote control: handy and very secure.",
      "ES": "Todas sus máquinas pueden ser operadas por control remoto: prácticas y muy seguras.",
      "FR": "Il est possible de faire fonctionner vos appareils à l'aide de télécommandes. Pratique et sûr.",
      "IT": "Tutti i tuoi macchinari possono essere controllati tramite dispositivi a distanza. Un sistema comodo e molto sicuro.",
      "PT": "Todas as suas máquinas podem ser operadas por controle remoto: prático e muito seguro."
    },
    "properties": {
      "price": 95000000,
      "prestige": 3,
      "level": "master",
      "efficiency": -5,
      "quality": 10
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "RoboticMachines": {
    "id": "RoboticMachines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Robotermaschinen",
      "EN": "Robotic Machines",
      "ES": "Maquinas roboticas",
      "FR": "Machines robotisées",
      "IT": "Macchine robotizzate",
      "PT": "Máquinas robóticas"
    },
    "description": {
      "DE": "Ihre Maschinen werden vollständig von Robotern betrieben, kein Bedarf an menschlichem Personal.",
      "EN": "Your machines are completely robot operated. No need for human workers.",
      "ES": "Sus máquinas son completamente operadas por robot. No hay necesidad de trabajadores humanos.",
      "FR": "Vos machines sont entièrement robotisées. Aucun humain n'est requis.",
      "IT": "Tutte le tue macchine sono robotizzate. In questo modo non hai bisogno di impiegare operai umani.",
      "PT": "Suas máquinas são completamente operadas por robôs. Não há necessidade de trabalhadores humanos."
    },
    "properties": {
      "price": 100000000,
      "prestige": -5,
      "level": "master",
      "efficiency": -5,
      "quality": 15
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "StandardizedEngine": {
    "id": "StandardizedEngine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Standardmotor",
      "EN": "Standardized Engine",
      "ES": "Motor estandarizado",
      "FR": "Moteur standard",
      "IT": "Motore standardizzato",
      "PT": "Motor Padronizado"
    },
    "description": {
      "DE": "Alle von Ihnen hergestellten Maschinen werden von gleichen Motoren angetrieben, abgeleitet aus einem einzigen Modell",
      "EN": "All the machines you produce are powered by similar engines, derived from a single unique model.",
      "ES": "Todas las máquinas que produce están impulsadas por motores similares, derivados de un único modelo único.",
      "FR": "Toutes les machines que vous produisez sont alimentées par des moteurs identiques dérivés d'un modèle unique.",
      "IT": "Tutte le macchine che produci sono azionate da motori simili tra loro e basati su un unico modello.",
      "PT": "Todas as máquinas que você produz são alimentadas por motores semelhantes, derivados de um único modelo único."
    },
    "properties": {
      "price": 160000000,
      "level": "master",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "TransportationPlan": {
    "id": "TransportationPlan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Transportplan",
      "EN": "Transportation Plan",
      "ES": "Plan de transporte",
      "FR": "Programme de transport",
      "IT": "Servizio trasporti",
      "PT": "Plano de transporte"
    },
    "description": {
      "DE": "Sie bieten einen Transportservice, der die von Ihren Kunden gekauften Maschinen auch Jahre später noch dorthin bringen, wo sie gebraucht werden.",
      "EN": "You offer a transportation service that moves the machines your clients have bought wherever and whenever is needed, even years after the purchase.",
      "ES": "Usted ofrece un servicio de transporte que mueve las máquinas que sus clientes han comprado donde y cuando sea necesario, incluso años después de la compra.",
      "FR": "Vous offrez un service de transport qui livre les machines achetées par vos clients à l'endroit et au moment qui leur convient, même des années après l'achat.",
      "IT": "Offri ai tuoi clienti un servizio trasporti per il trasferimento di macchinari in qualsiasi luogo e qualsiasi momento, anche anni dopo l'acquisto.",
      "PT": "Você oferece um serviço de transporte que move as máquinas que seus clientes compraram onde e quando necessário, mesmo anos após a compra."
    },
    "properties": {
      "price": 30000000,
      "level": "master",
      "efficiency": -8,
      "quality": 12
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  },
  "WorkersTimer": {
    "id": "WorkersTimer",
    "category": "INDUSTRY",
    "name": {
      "DE": "Arbeiteruhr",
      "EN": "Machine Timer",
      "ES": "Temporizador de la máquina",
      "FR": "Pointeuse",
      "IT": "Temporizzazione dell'attività degli operai",
      "PT": "Temporizador da máquina"
    },
    "description": {
      "DE": "Eine Uhr, die die Maschinen nach einer gewissen Anzahl von Stunden ununterbrochenen Gebrauchs anhält. Stellt sicher, dass die Arbeiter nicht zu viele Stunden hintereinander arbeiten.",
      "EN": "A timer stops machines after a certain period of continuous use. This measure ensures that workers don't work too many hours in a row.",
      "ES": "Un temporizador detiene las máquinas después de un cierto período de uso continuo. Esta medida garantiza que los trabajadores no trabajen demasiadas horas seguidas.",
      "FR": "Horloge permettant d'arrêter la machine après un certain temps d'utilisation continue. Permet de s'assurer que les ouvriers ne travaillent pas de trop longues heures sans faire de pause.",
      "IT": "Un timer interrompe il funzionamento delle macchine dopo un determinato periodo di uso continuato. Ciò assicura che gli operai non lavorino senza pause per periodi troppo lunghi.",
      "PT": "Um temporizador para as máquinas após um determinado período de uso contínuo. Essa medida garante que os funcionários não trabalhem muitas horas seguidas."
    },
    "properties": {
      "price": 65000000,
      "prestige": 10,
      "level": "master",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "MACHINERY",
    "depends_on": [
      "MachInd"
    ]
  }
}