{
  "24HoursTechnicalService": {
    "id": "24HoursTechnicalService",
    "category": "COMMERCE",
    "name": {
      "DE": "24-Stunden-Technikservice",
      "EN": "24 Hour Technical Service",
      "ES": "Servicio Técnico 24 Horas",
      "FR": "Service technique 24 heures sur 24",
      "IT": "Servizio di assistenza tecnica 24 ore su 24",
      "PT": "24 horas de serviço técnico"
    },
    "description": {
      "DE": "Ihr Fernseher gibt zu Beginn des Fußballspiels den Geist auf? Ihre Klimaanlage fällt am heißesten Tag des Jahres aus? Rufen Sie unsere Techniker an, in einer halben Stunde sind sie bei Ihnen.",
      "EN": "Your TV breaks at the start of a football game. Your air conditioner blows up in the middle of the hottest day of the year. Call our technicians and in half an hour someone will be at your house!!",
      "ES": "Tu TV se rompe al comienzo de un partido de fútbol. Su aire acondicionado explota en medio del día más caluroso del año. ¡Llama a nuestros técnicos y en media hora alguien estará en tu casa!",
      "FR": "Votre TV tombe en panne au début d'un match de foot ? Votre climatiseur explose le jour le plus chaud de l'année ? Appelez nos techniciens et quelqu'un sera chez vous une demi-heure plus tard !",
      "IT": "La tua TV si rompe all'inizio di una partita? Il tuo condizionatore va in corto nella giornata più calda dell'anno? Basta una telefonata ed i nostri tecnici accorreranno nel giro di mezz'ora!",
      "PT": "Sua TV quebra no início de um jogo de futebol. Seu ar-condicionado explode no meio do dia mais quente do ano. Ligue para nossos técnicos e em meia hora alguém estará em sua casa !!"
    },
    "properties": {
      "price": 60000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "APPLIANCE"
  },
  "AlienAlarm": {
    "id": "AlienAlarm",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außerirdische-Alarm",
      "EN": "Alien Alarm",
      "ES": "Alarma alienígena",
      "FR": "Alerte extraterrestre",
      "IT": "Allarme alieni",
      "PT": "Alarme Alienígena"
    },
    "description": {
      "DE": "Sie stellen ein Alarmsystem her, das die Temperatur und die chemischen Emissionen aller Personen analysiert, die das Haus betreten. Sind diese nicht menschlich, wird die Polizei gerufen.",
      "EN": "You create an alarm that measures the temperature and chemical emissions of whoever enters the house. If it's not human, the alarm automatically alerts police.",
      "ES": "Usted crea una alarma que mide la temperatura y las emisiones químicas de quien ingresa a la casa. Si no es humano, la alarma avisa automáticamente a la policía.",
      "FR": "Vous créez une alarme qui examine la température et les émissions chimiques des personnes qui entrent dans la maison. S'il s'agit d'éléments non humains, la police est alertée.",
      "IT": "Crei un allarme che rileva la temperatura e le emissioni chimiche di chi entra in casa. Se gli standard non sono di tipo umano, viene automaticamente contattata la polizia.",
      "PT": "Você cria um alarme que mede a temperatura e as emissões químicas de quem entra na casa. Se não é humano, o alarme alerta automaticamente a polícia."
    },
    "properties": {
      "price": 50000000,
      "prestige": 20,
      "level": "apprentice"
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "ArtificialPets": {
    "id": "ArtificialPets",
    "category": "INDUSTRY",
    "name": {
      "DE": "Künstliche Haustiere",
      "EN": "Artificial Pets",
      "ES": "Mascotas Artificiales",
      "FR": "Animaux de compagnie artificiels",
      "IT": "Animali domestici artificiali",
      "PT": "Animais Artificiais"
    },
    "description": {
      "DE": "Kleine Roboter, die wie Katzen, Hunde oder Vögel aussehen. Nur das Gute am Haustier. Von einigen als unnatürlich und krankhaft angesehen.",
      "EN": "Small robots that resemble cats, dog or birds, benefit from only experiencing the positive part of having a pet: perceived as unnatural and sick by some.",
      "ES": "Los robots pequeños que se asemejan a gatos, perros o aves, se benefician solo de experimentar la parte positiva de tener una mascota: algunos la perciben como antinatural y enferma.",
      "FR": "Petits robots ressemblant à des chats, des chiens ou des oiseaux en cage. Pour n'avoir que les avantages des animaux, sans les inconvénients. Certaines personnes voient cela comme peu naturel et pervers.",
      "IT": "Piccoli robot dall'aspetto di gatti, cani o uccellini, e che non richiedono particolari cure. C'è chi pensa che si tratti di un'idea morbosa e ripugnante.",
      "PT": "Pequenos robôs que se assemelham a gatos, cães ou pássaros, beneficiam-se de experimentar apenas a parte positiva de ter um animal de estimação: percebido como não natural e doente por alguns."
    },
    "properties": {
      "price": 60000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 10
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "CoinsSlot": {
    "id": "CoinsSlot",
    "category": "INDUSTRY",
    "name": {
      "DE": "Münzschlitz",
      "EN": "Coin Slots",
      "ES": "Ranuras de la moneda",
      "FR": "Fente pour pièces de monnaie",
      "IT": "Elettrodomestici a gettone",
      "PT": "Slots de moeda"
    },
    "description": {
      "DE": "Geräte, die nur bei Bezahlung funktionieren. Der Käufer hat den Schlüssel, um das Geld einzusammeln. Für Großfamilien zur Geldersparnis. Die Maschinen werden seltener gebraucht und halten länger.",
      "EN": "Appliances that only work by inserting money, the customer gets the key to collect the money. Useful for big families to save money; appliances are used less and last longer.",
      "ES": "Los aparatos que solo funcionan insertando dinero, el cliente obtiene la clave para cobrar el dinero. Útil para las grandes familias para ahorrar dinero; Los electrodomésticos se usan menos y duran más.",
      "FR": "Appareils utilisés uniquement pour le paiement. L'acheteur dispose d'une clé pour collecter l'argent. A utiliser dans les familles nombreuses pour économiser l'argent. Les machines sont moins utilisées et durent plus longtemps.",
      "IT": "Elettrodomestici che funzionano a moneta, per permettere alle famiglie numerose di risparmiare (in quanto si usano di meno). L'acquirente riceve una chiave per raccogliere il denaro.",
      "PT": "Aparelhos que funcionam apenas inserindo dinheiro, o cliente recebe a chave para receber o dinheiro. Útil para famílias grandes economizarem dinheiro; aparelhos são usados ​​menos e duram mais."
    },
    "properties": {
      "price": 20000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 5
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "DisintegratingBins": {
    "id": "DisintegratingBins",
    "category": "INDUSTRY",
    "name": {
      "DE": "Abfallzerstörender Mülleimer",
      "EN": "Disintegrating Bins",
      "ES": "Contenedores desintegradores",
      "FR": "Poubelles à désintégration",
      "IT": "Bidoni che disintegrano l'immondizia",
      "PT": "Caixas de desintegração"
    },
    "description": {
      "DE": "Keine Lust mehr, den Müll wegzubringen? Diese Mülleimer zerstäubt den Abfall in der Atmosphäre.",
      "EN": "Tired of putting the garbage out? These bins vaporize garbage into the atmosphere.",
      "ES": "Cansado de sacar la basura? Estas papeleras vaporizan la basura en la atmósfera.",
      "FR": "Fatigué de sortir les ordures ? Ces poubelles vaporisent les déchets dans l'atmosphère.",
      "IT": "Stanchi di portar fuori la spazzatura? Questi bidoni la vaporizzano nell'atmosfera.",
      "PT": "Cansado de colocar o lixo fora? Essas caixas vaporizam o lixo na atmosfera."
    },
    "properties": {
      "price": 20000000,
      "prestige": -2,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "FakeFireplaces": {
    "id": "FakeFireplaces",
    "category": "INDUSTRY",
    "name": {
      "DE": "Falsche Kamine",
      "EN": "Fake Fireplace",
      "ES": "Chimenea falsa",
      "FR": "Fausses cheminées",
      "IT": "Finti caminetti",
      "PT": "Lareira Falsa"
    },
    "description": {
      "DE": "Kamine werden auf einem Video gezeigt. Sie sind mit dem Heizungssystem des Hauses verbunden, so dass sie Temperatur im Haus steigt, wenn das Video läuft.",
      "EN": "The fireplace is shown on a video however, it's connected to the house's heating system so that when the customer turns it on, the temperature in the house automatically increases.",
      "ES": "La chimenea se muestra en un video, sin embargo, está conectada al sistema de calefacción de la casa, de modo que cuando el cliente la enciende, la temperatura de la casa aumenta automáticamente.",
      "FR": "Cheminée vidéo. Elle est connectée au système de chauffage de la maison. Ainsi, lorsque le client l'allume, la température de la maison s'élève.",
      "IT": "Caminetti riprodotti su videocassetta. Essi sono collegati al riscaldamento della casa, in modo che alla loro accensione si accompagni l'aumento della temperatura.",
      "PT": "A lareira é mostrada em um vídeo, no entanto, ela é conectada ao sistema de aquecimento da casa para que, quando o cliente ligar, a temperatura na casa aumente automaticamente."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 3
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "FinalEntertainmentSystem": {
    "id": "FinalEntertainmentSystem",
    "category": "COMMERCE",
    "name": {
      "DE": "Ultimatives Unterhaltungssystem",
      "EN": "Comprehensive Entertainment System",
      "ES": "Sistema de entretenimiento integral",
      "FR": "Système de divertissement",
      "IT": "Postazione multimediale",
      "PT": "Sistema de entretenimento abrangente"
    },
    "description": {
      "DE": "Die ultimative Multimediamaschine. Alles ist an einen Computer angeschlossen, der als Zentrale funktioniert: Fernseher, Stereoanlage, Internet, Videospiele.",
      "EN": "The ultimate multimedia machine, everything is connected to a computer that acts as a central station: TV, stereo, Internet, videogames all together.",
      "ES": "La máquina multimedia definitiva, todo está conectado a una computadora que actúa como una estación central: TV, estéreo, Internet, videojuegos, todo junto.",
      "FR": "Le nec plus ultra de la machine multimédia, tout est connecté à un ordinateur qui joue le rôle de poste central. TV, chaîne Hi-fi, Internet, jeux vidéo, tout ensemble.",
      "IT": "Il non-plus-ultra in fatto di multimedialità, questa postazione coordina televisione, stereo, Internet, e console per videogiochi.",
      "PT": "A última máquina multimídia, tudo está conectado a um computador que funciona como uma estação central: TV, aparelho de som, Internet, videogames todos juntos."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 1,
      "desirability": 2
    },
    "industry_type": "APPLIANCE"
  },
  "FullHouseSpecial": {
    "id": "FullHouseSpecial",
    "category": "COMMERCE",
    "name": {
      "DE": "Sonderangebot Kompletteinrichtung",
      "EN": "House Special",
      "ES": "Casa Especial",
      "FR": "Vente exceptionnelle",
      "IT": "Elettrodomestici per tutta la casa",
      "PT": "Casa Especial"
    },
    "description": {
      "DE": "Ein Sonderangebot für Kunden, die alle Ihre Geräte in Ihrem Geschäft kaufen. Durch die große Anzahl von Käufen gelingt es Ihnen, einige Billigprodukte loszuwerden.",
      "EN": "A special discount to customers that buy all their appliances from your store. Given the high number of purchases, you are able to sneak in some lower quality pieces.",
      "ES": "Un descuento especial para los clientes que compran todos sus electrodomésticos en su tienda. Dado el alto número de compras, puedes colarse en algunas piezas de menor calidad.",
      "FR": "Une remise exceptionnelle est accordée aux clients qui acceptent d'acheter tous les appareils proposés dans votre magasin. L'achat étant important, vous pouvez vous débarrasser d'articles de mauvaise qualité.",
      "IT": "Uno sconto speciale per i clienti che decidono di acquistare tutti i loro elettrodomestici presso il tuo negozio. Dato l'altro numero di articoli, riesci a sbolognare anche apparecchi di bassa qualità.",
      "PT": "Um desconto especial para clientes que compram todos os eletrodomésticos da sua loja. Dado o alto número de compras, você pode usar algumas peças de menor qualidade."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -1
    },
    "industry_type": "APPLIANCE"
  },
  "GeneralRemote": {
    "id": "GeneralRemote",
    "category": "INDUSTRY",
    "name": {
      "DE": "Universal-Fernbedienung",
      "EN": "General Remote",
      "ES": "Control remoto general",
      "FR": "Télécommande générale",
      "IT": "Telecomando universale",
      "PT": "Controle Remoto Geral"
    },
    "description": {
      "DE": "Alle Geräte im Haus des Kunden werden von einer einzigen Fernbedienung gesteuert.",
      "EN": "All the appliances in the customer's house are operated by one remote control.",
      "ES": "Todos los aparatos en la casa del cliente son operados por un control remoto.",
      "FR": "Tous les appareils des maisons des clients fonctionnent à l'aide d'une seule télécommande.",
      "IT": "Tutti gli elettrodomestici di casa possono essere controllati da un unico telecomando.",
      "PT": "Todos os aparelhos da casa do cliente são operados por um controle remoto."
    },
    "properties": {
      "price": 110000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -3,
      "quality": 12
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "HHALic": {
    "id": "HHALic",
    "category": "INDUSTRY",
    "name": {
      "DE": "Haushaltsgeräteproduktion",
      "EN": "Appliances Production",
      "ES": "Producción de electrodomésticos",
      "FR": "Production d'appareils",
      "IT": "Produzione di elettrodomestici",
      "PT": "Produção de Eletrodomésticos"
    },
    "description": {
      "DE": "Eignen Sie sich das Wissen an, das Sie benötigen, um eine Fabrik für Haushaltsgeräte zu managen.",
      "EN": "Assimilate the knowledge to get the License to manage Household Appliances factories.",
      "ES": "Asimilar el conocimiento para obtener la licencia para administrar las fábricas de electrodomésticos.",
      "FR": "Assimilez les principes afin d'obtenir l'autorisation de gérer des usines d'électroménager.",
      "IT": "Apprendi le conoscenze di base per ottenere la licenza per la gestione di fabbriche di elettrodomestici.",
      "PT": "Assimile o conhecimento para obter a licença para gerenciar fábricas de eletrodomésticos."
    },
    "properties": {
      "price": 10000000,
      "level": "apprentice"
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "HiddenMachines": {
    "id": "HiddenMachines",
    "category": "COMMERCE",
    "name": {
      "DE": "Versteckte Maschinen",
      "EN": "Hidden Appliances",
      "ES": "Electrodomésticos ocultos",
      "FR": "Appareils cachés",
      "IT": "Macchine nascoste",
      "PT": "Aparelhos ocultos"
    },
    "description": {
      "DE": "Für Personen, die die Maschinen in ihren Häusern nicht sehen wollen, verstecken Sie diese hinter Holzpaneelen und falschen Wänden.",
      "EN": "For people who doesn't want to see appliances in their house, moveable panels and fake walls hide them.",
      "ES": "Para las personas que no quieren ver electrodomésticos en su casa, los paneles móviles y las paredes falsas los esconden.",
      "FR": "Certaines personnes ne supportent pas la vue d'appareils électroménagers dans leur maison. C'est pour eux que vous les cachez derrière des panneaux mobiles et de faux murs.",
      "IT": "Nascondi gli elettrodomestici dietro pannelli scorrevoli e finte pareti, per coloro che non vogliono vederli in giro per casa.",
      "PT": "Para pessoas que não querem ver eletrodomésticos em casa, painéis móveis e paredes falsas os escondem."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "APPLIANCE"
  },
  "HiFiDirectionalSpeakers": {
    "id": "HiFiDirectionalSpeakers",
    "category": "INDUSTRY",
    "name": {
      "DE": "HiFi Direktlautsprecher",
      "EN": "Hi-Fi Directional Speakers",
      "ES": "Altavoces direccionales de alta fidelidad",
      "FR": "Haut-parleurs hi-fi directionnels",
      "IT": "Casse direzionali per hi-fi",
      "PT": "Alto-falantes direcionais de alta fidelidade"
    },
    "description": {
      "DE": "Lautsprecher, die wie Bauchredner funktionieren; sie leiten die Musik direkt in die Ohren des Zuhörers.",
      "EN": "Special ventriloquist-like speakers that project music directly into the listener's ears.",
      "ES": "Oradores especiales tipo ventrílocuo que proyectan música directamente en los oídos del oyente.",
      "FR": "Haut-parleurs ventriloques. Ils envoient la musique directement dans les oreilles de ceux qui l'écoutent.",
      "IT": "Speciali altoparlanti che proiettano la musica direttamente nelle orecchie di chi ascolta.",
      "PT": "Alto-falantes especiais tipo ventríloquo que projetam música diretamente nos ouvidos do ouvinte."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -4,
      "quality": 8
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "HiFiRoom": {
    "id": "HiFiRoom",
    "category": "COMMERCE",
    "name": {
      "DE": "HiFi Raum",
      "EN": "Hi-Fi Room",
      "ES": "Sala de alta fidelidad",
      "FR": "Pièce hi-fi",
      "IT": "Stanza per l'alta fedeltà",
      "PT": "Quarto de alta fidelidade"
    },
    "description": {
      "DE": "Im Geschäft wird ein Raum eingerichtet, der das Testen der verschiedenen Stereosysteme unter den besten akustischen Voraussetzungen ermöglicht.",
      "EN": "There is a room in the store with the best listening environment possible, specifically for trying out all the different stereo systems.",
      "ES": "Hay una sala en la tienda con el mejor entorno de audición posible, específicamente para probar todos los diferentes sistemas estéreo.",
      "FR": "Dans le magasin, une pièce à été aménagée pour essayer les différentes chaînes hi-fi dans l'environnement qui convient le mieux.",
      "IT": "Nel negozio è stata approntata una stanza che permette di provare i diversi sistemi stereo in condizioni acustiche ideali.",
      "PT": "Há uma sala na loja com o melhor ambiente de audição possível, especificamente para experimentar todos os diferentes sistemas estéreo."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 3
    },
    "industry_type": "APPLIANCE"
  },
  "HolographicTV": {
    "id": "HolographicTV",
    "category": "INDUSTRY",
    "name": {
      "DE": "Holografisches Fernsehen",
      "EN": "Holographic TV",
      "ES": "Televisión holográfica",
      "FR": "TV holographique",
      "IT": "TV olografica",
      "PT": "TV holográfica"
    },
    "description": {
      "DE": "Revolutionäres 3D-Fernsehen. Die holografische Technologie erspart dem Zuschauer das Tragen von Spezialbrillen.",
      "EN": "Revolutionary 3D TV. With this holographic technology TV viewers don't need to wear annoying 3D glasses.",
      "ES": "Revolucionaria TV 3D. Con esta tecnología holográfica, los televidentes no necesitan usar gafas 3D molestas.",
      "FR": "TV en trois dimensions révolutionnaire. La technologie des hologrammes évite aux spectateurs de porter des lunettes spéciales qui les gênent.",
      "IT": "Una rivoluzionaria televisione tridimensionale. La tecnologia olografica fa sì che gli spettatori non debbano indossare scomodi occhiali.",
      "PT": "Revolucionária TV 3D. Com esta tecnologia holográfica, os telespectadores não precisam usar óculos 3D irritantes."
    },
    "properties": {
      "price": 45000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "HomeTheatres": {
    "id": "HomeTheatres",
    "category": "COMMERCE",
    "name": {
      "DE": "Heimkino",
      "EN": "Home Theater",
      "ES": "Cine en casa",
      "FR": "Cinéma de salon",
      "IT": "Home Theatre",
      "PT": "Cinema em casa"
    },
    "description": {
      "DE": "Bauen Sie in die Häuser Ihrer Kunden den perfekten Raum, um Musik zu hören und fern zu sehen. Alles was dazu nötig ist, von ergonomischen Sesseln bis zu Quadrofonie-Sound.",
      "EN": "Build the perfect room for listening to music and watching TV in the client's house. Provide everything that's needed: from quadraphonic sound to ergonomic chairs.",
      "ES": "Construya la habitación perfecta para escuchar música y ver televisión en la casa del cliente. Proporciona todo lo que se necesita: desde sonido cuadrafónico hasta sillas ergonómicas.",
      "FR": "Construisez, chez votre client, une pièce parfaite pour écouter de la musique et regarder la télévision. Tout y est : du son en quadriphonie aux fauteuils ergonomiques.",
      "IT": "Realizzi a casa dei tuoi clienti stanze dalle caratteristiche ideali per ascoltare la musica e guardare la televisione. Con tutto ciò che serve, dal suono quadrofonico alle poltrone ergonomiche.",
      "PT": "Construa o espaço perfeito para ouvir música e assistir TV na casa do cliente. Forneça tudo o que é necessário: desde som quadrafônico até cadeiras ergonômicas."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 2
    },
    "industry_type": "APPLIANCE"
  },
  "LifeWarranties": {
    "id": "LifeWarranties",
    "category": "COMMERCE",
    "name": {
      "DE": "Lebenslange Garantien",
      "EN": "Lifetime Warranty",
      "ES": "Garantía de por vida",
      "FR": "Garanties à vie",
      "IT": "Garanzie a vita",
      "PT": "Garantia de vida"
    },
    "description": {
      "DE": "Nachdem einige Zeit vergangen ist, vergessen die Leute, welche Garantie auf den Geräten war, und nehmen an, das sie abgelaufen ist. Daraus erfolgt, dass es keinen großen Unterschied macht, ob Sie drei Jahre geben oder lebenslang. Es sieht nur besser aus.",
      "EN": "People tend to forget how long their warranty is for and tend to assume that it has expired. As a result, providing a lifetime warranty is not much more costly than providing a three year warranty.",
      "ES": "La gente tiende a olvidar por cuánto tiempo tiene la garantía y asume que ha caducado. Como resultado, proporcionar una garantía de por vida no es mucho más costoso que proporcionar una garantía de tres años.",
      "FR": "Après un certain temps, les gens ont tendance à oublier la durée de garantie d'un appareil et pensent qu'elle a expiré. Par conséquent, le fait de proposer une garantie à vie n'est pas très différent de proposer une garantie de trois ans, mais cela fait un meilleur effet.",
      "IT": "Dopo un certo periodo le persone dimenticano la durata di una garanzia e presumono sia scaduta. Le garanzie a vita non sono perciò tanto diverse da quelle di 3 anni, ma sono lo stesso più apprezzate.",
      "PT": "As pessoas tendem a esquecer quanto tempo sua garantia é e tendem a supor que expirou. Como resultado, fornecer uma garantia vitalícia não é muito mais dispendioso do que fornecer uma garantia de três anos."
    },
    "properties": {
      "price": 60000000,
      "prestige": 3,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 3
    },
    "industry_type": "APPLIANCE"
  },
  "LSAppProd": {
    "id": "LSAppProd",
    "category": "INDUSTRY",
    "name": {
      "DE": "Große Haushaltsgeräteindustrien",
      "EN": "Large Scale Appliance Production",
      "ES": "Producción de aparatos a gran escala",
      "FR": "Production d'appareils en masse",
      "IT": "Produzione di elettrodomestici su vasta scala",
      "PT": "Produção de aparelhos em grande escala"
    },
    "description": {
      "DE": "Erlernen Sie das Grundwissen für das Management von großen Haushaltsgeräteindustrien.",
      "EN": "Learn the basic skills to manage the production of large scale household appliances.",
      "ES": "Aprenda las habilidades básicas para gestionar la producción de electrodomésticos a gran escala.",
      "FR": "Apprenez les principes élémentaires de gestion de production d'appareils domestiques en masse.",
      "IT": "Apprendi le conoscenze di base per la produzione su vasta scala di elettrodomestici per la casa.",
      "PT": "Aprenda as habilidades básicas para gerenciar a produção de eletrodomésticos em larga escala."
    },
    "properties": {
      "price": 70000000,
      "level": "entrepreneur"
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "MachinesRenting": {
    "id": "MachinesRenting",
    "category": "COMMERCE",
    "name": {
      "DE": "Geräteverleih",
      "EN": "Machine Rental",
      "ES": "Alquiler de maquinas",
      "FR": "Location d'appareils",
      "IT": "Affitto di elettrodomestici",
      "PT": "Aluguel de Máquinas"
    },
    "description": {
      "DE": "Für Leute die häufig umziehen verleihen Sie alles, vom Toaster bis zum Großbildfernseher.",
      "EN": "For people who move a lot, you rent every appliance: from toasters to 50 inch TVs.",
      "ES": "Para las personas que se mueven mucho, usted alquila todos los electrodomésticos: desde tostadoras hasta televisores de 50 pulgadas.",
      "FR": "Destiné aux personnes qui se déplacent beaucoup, vous louez tout type d'appareils, du grille-pain aux écrans géants.",
      "IT": "Offri a coloro che traslocano con frequenza la possibilità di noleggiare elettrodomestici di ogni tipo, dai tostapane alle TV a 50 pollici.",
      "PT": "Para as pessoas que se mudam muito, você aluga todos os eletrodomésticos: de torradeiras a TVs de 50 polegadas."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": -2,
      "desirability": 1
    },
    "industry_type": "APPLIANCE"
  },
  "MorphingPet": {
    "id": "MorphingPet",
    "category": "INDUSTRY",
    "name": {
      "DE": "Verwandelbares Haustier",
      "EN": "Morphing Pet",
      "ES": "Mascota morphing",
      "FR": "Changement de forme d'un animal",
      "IT": "Mille animali domestici in uno",
      "PT": "Pet Morphing"
    },
    "description": {
      "DE": "Mit diesem Roboter können Sie sich jeden Tag aussuchen, was für ein Haustier sie wollen. Vom Wachhund zur Rassekatze, er ändert seine Form auf Befehl.",
      "EN": "Choose the domestic animal you want daily with this special shape-changing robot: from a guard dog to a hairy cat, it will transform itself on request.",
      "ES": "Elija el animal doméstico que desea a diario con este robot especial que cambia de forma: desde un perro guardián hasta un gato peludo, se transformará a pedido.",
      "FR": "Choisissez l'animal de compagnie que vous souhaitez avoir chaque jour grâce à ce robot spécial qui change de forme. Du chien de garde au chat angora, il se transforme sur demande.",
      "IT": "Un robot in grado di mutare forma ti permette di scegliere ogni giorno l'animale domestico che preferisci, sia esso un cane da guardia o un gatto dal pelo lungo.",
      "PT": "Escolha o animal doméstico que você quer diariamente com este robô especial que muda de forma: de um cão de guarda a um gato peludo, ele se transformará a pedido."
    },
    "properties": {
      "price": 80000000,
      "prestige": 5,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 8
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "ArtificialPets"
    ]
  },
  "OneDayExplanatoryCourse": {
    "id": "OneDayExplanatoryCourse",
    "category": "COMMERCE",
    "name": {
      "DE": "Eintageskurs",
      "EN": "One Day Technology Course",
      "ES": "Curso de tecnología de un día",
      "FR": "Formation d'une journée",
      "IT": "Corsi di avviamento all'uso degli elettrodomestici",
      "PT": "Curso de tecnologia de um dia"
    },
    "description": {
      "DE": "Ihre Kinder machen sich über Sie lustig, weil Sie nicht wissen, wie man einen Videorekorder oder einen CD-Player bedient? In einem Eintageskurs werden Sie in die Geheimnisse der Technik eingeweiht.",
      "EN": "Do your kids make fun of you because you don't know how to operate a VCR or a CD player? A one day in-store course reveals the mystery of technology to the more traditional customer.",
      "ES": "¿Se burlan de usted sus hijos porque no saben cómo utilizar una videograbadora o un reproductor de CD? Un curso de un día en la tienda revela el misterio de la tecnología al cliente más tradicional.",
      "FR": "Vos enfants se moquent de vous parce que vous ne savez pas vous servir du magnétoscope ou du lecteur de CD ? Une formation d'une journée est organisée au magasin pour vous expliquer les mystères de la technologies pour ceux qui n'y connaissent rien.",
      "IT": "I tuoi figli ti prendono in giro perché non sai far funzionare videoregistratore o CD? Un corso di un giorno presso il negozio permette anche ai più riluttanti di imparare l'essenziale.",
      "PT": "Seus filhos zombam de você porque você não sabe como operar um videocassete ou um CD player? Um curso de um dia na loja revela o mistério da tecnologia para o cliente mais tradicional."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": -1,
      "desirability": 1
    },
    "industry_type": "APPLIANCE"
  },
  "RepairmentDepartment": {
    "id": "RepairmentDepartment",
    "category": "COMMERCE",
    "name": {
      "DE": "Reparaturabteilung",
      "EN": "Repair Department",
      "ES": "Departamento de reparaciones",
      "FR": "Service de réparation",
      "IT": "Servizio riparazioni",
      "PT": "Departamento de reparo"
    },
    "description": {
      "DE": "Reparaturabteilung vor Ort für Ihre Kunden.",
      "EN": "In-store repair center for your customers.",
      "ES": "Centro de reparaciones en la tienda para sus clientes.",
      "FR": "Centre de réparation dans les magasins à l'usage de vos clients.",
      "IT": "Ciascuno dei tuoi negozi è dotato di un servizio riparazioni ad uso della clientela.",
      "PT": "Centro de reparos na loja para seus clientes."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": -3,
      "desirability": 4
    },
    "industry_type": "APPLIANCE"
  },
  "SalesPeopleAsCustomer": {
    "id": "SalesPeopleAsCustomer",
    "category": "COMMERCE",
    "name": {
      "DE": "Verkäufer sind Kunden",
      "EN": "Salespeople-As-Customer",
      "ES": "Vendedores como cliente",
      "FR": "Vendeurs comme clients",
      "IT": "Venditori che diventano clienti",
      "PT": "Vendedores-como-cliente"
    },
    "description": {
      "DE": "Bei ihrer Einstellung erklären sich die Verkäufer bereit, Haushaltsgeräte nur in Ihrem Geschäft zu kaufen.",
      "EN": "When they are hired, your salespeople agree to only buy their appliances from your store.",
      "ES": "Cuando son contratados, sus vendedores solo aceptan comprar sus electrodomésticos en su tienda.",
      "FR": "Lorsque vous les embauchez, vos vendeurs s'engagent à acheter leurs appareils domestiques uniquement dans vos magasins.",
      "IT": "Al momento dell'assunzione il tuo personale di vendita si impegna ad acquistare i propri elettrodomestici presso i tuoi negozi.",
      "PT": "Quando eles são contratados, seus vendedores concordam em apenas comprar seus aparelhos na sua loja."
    },
    "properties": {
      "price": 5000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": -1
    },
    "industry_type": "APPLIANCE"
  },
  "UltrasoundsWashingMachines": {
    "id": "UltrasoundsWashingMachines",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ultraschall-Waschmaschinen",
      "EN": "Ultrasound Washing Machine",
      "ES": "Lavadora de ultrasonido",
      "FR": "Lave-linge à ultrasons",
      "IT": "Lavatrici ad ultrasuoni",
      "PT": "Máquina de lavar ultra-som"
    },
    "description": {
      "DE": "Keine Waschmittel mehr dank der Ultraschallwellen. Ökologisch und praktisch.",
      "EN": "No detergent is needed, thanks to the ultrasound waves. Ecologically sound and practical.",
      "ES": "No se necesita detergente, gracias a las ondas de ultrasonido. Ecológicamente sensato y práctico.",
      "FR": "Grâce aux ultrasons, aucun détergent n'est nécessaire. Ecologique et pratique.",
      "IT": "Onde ultrasoniche permettono di fare a meno dei tradizionali detersivi. Un ritrovato ecologico e pratico.",
      "PT": "Nenhum detergente é necessário, graças às ondas de ultra-som. Ecologicamente correto e prático."
    },
    "properties": {
      "price": 20000000,
      "prestige": 10,
      "level": "apprentice",
      "efficiency": -1,
      "quality": 3
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "UltraThinTv": {
    "id": "UltraThinTv",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ultra-Flachbildfernseher",
      "EN": "Ultra Thin TV",
      "ES": "Televisión ultra delgada",
      "FR": "Téléviseur extra plat",
      "IT": "Televisione ultra-sottile",
      "PT": "TV ultrafina"
    },
    "description": {
      "DE": "Herstellung von Fernsehern, die so flach sind wie Bilder. Die Bildqualität ist hervorragend.",
      "EN": "Produce TVs thin as paintings. Picture quality is excellent.",
      "ES": "Producen televisores delgados como cuadros. La calidad de imagen es excelente.",
      "FR": "Produisez des téléviseurs aussi plat que des peintures. La qualité de l'image est excellente.",
      "IT": "Realizzi apparecchi televisivi dello spessore di un dipinto. La qualità delle immagini rimane eccellente.",
      "PT": "Produza TVs finas como pinturas. A qualidade da imagem é excelente."
    },
    "properties": {
      "price": 35000000,
      "level": "apprentice",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "UnexperiencedTechnicians": {
    "id": "UnexperiencedTechnicians",
    "category": "COMMERCE",
    "name": {
      "DE": "Unerfahrene Techniker",
      "EN": "Inexperienced Technicians",
      "ES": "Técnicos sin experiencia",
      "FR": "Techniciens sans expérience",
      "IT": "Tecnici inesperti",
      "PT": "Técnicos Inexperientes"
    },
    "description": {
      "DE": "Um Geld zu sparen, stellen Sie für Ihre Reparaturzentren nur sehr junge Techniker ein.",
      "EN": "To save money, your repair center only employs very young technicians.",
      "ES": "Para ahorrar dinero, su centro de reparaciones solo emplea técnicos muy jóvenes.",
      "FR": "Pour économiser de l'argent, vos centres de réparation emploient uniquement de très jeunes techniciens.",
      "IT": "Per risparmiare soldi i tuoi centri assistenza impiegano solo tecnici molto giovani.",
      "PT": "Para economizar dinheiro, seu centro de reparos emprega apenas técnicos muito jovens."
    },
    "properties": {
      "price": 15000000,
      "level": "apprentice",
      "efficiency": 5,
      "desirability": -2
    },
    "industry_type": "APPLIANCE"
  },
  "UniversalMachine": {
    "id": "UniversalMachine",
    "category": "INDUSTRY",
    "name": {
      "DE": "Universalmaschine",
      "EN": "Universal Machine",
      "ES": "Maquina universal",
      "FR": "Machine universelle",
      "IT": "Elettrodomestico universale",
      "PT": "Máquina universal"
    },
    "description": {
      "DE": "Alle gängigen Küchengeräte sind in einer Maschine zusammengefasst. Sie funktioniert nicht so gut wie separate Maschinen, aber Ihre Fabriken arbeiten wesentlich effizienter.",
      "EN": "Unify all the most common kitchen appliances into a single machine. It's not quite as good as the single pieces separately, but your factories are much more efficient.",
      "ES": "Unifique todos los aparatos de cocina más comunes en una sola máquina. No es tan bueno como las piezas individuales por separado, pero sus fábricas son mucho más eficientes.",
      "FR": "Tous les appareils de la cuisine sont réunis en une seule machine. Elle n'est pas aussi efficace que les appareils individuels, mais vos usines sont beaucoup plus rentables.",
      "IT": "L'unificazione in una solo macchina di tutti i più comuni elettrodomestici per la cucina. La qualità non è pari a quella dei singoli apparecchi, ma le tue fabbriche risultano molto più efficienti.",
      "PT": "Unifique todos os utensílios de cozinha mais comuns em uma única máquina. Não é tão bom quanto as peças únicas separadamente, mas suas fábricas são muito mais eficientes."
    },
    "properties": {
      "price": 350000000,
      "level": "apprentice",
      "efficiency": 40,
      "quality": -8
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "UnscreenedComponents": {
    "id": "UnscreenedComponents",
    "category": "INDUSTRY",
    "name": {
      "DE": "Ungeschützte Komponenten",
      "EN": "Unscreened Components",
      "ES": "Componentes no apantallados",
      "FR": "Composants non protégés",
      "IT": "Componenti non schermati",
      "PT": "Componentes sem tela"
    },
    "description": {
      "DE": "Um Geld zu sparen, werden Ihre Komponenten nicht auf externe magnetischen Ladungen untersucht.",
      "EN": "To save money, your products are not properly screened for external electromagnetic interference.",
      "ES": "Para ahorrar dinero, sus productos no están debidamente seleccionados para detectar interferencias electromagnéticas externas.",
      "FR": "Pour économiser de l'argent, vos produits ne sont soumis à la vérification de la charge électromagnétique.",
      "IT": "Per risparmiare denaro, i tuoi prodotti non sono adeguatamente schermati contro le interferenze elettromagnetiche esterne.",
      "PT": "Para economizar dinheiro, seus produtos não são adequadamente selecionados para interferência eletromagnética externa."
    },
    "properties": {
      "price": 90000000,
      "prestige": -5,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "UsedMachineMarket": {
    "id": "UsedMachineMarket",
    "category": "COMMERCE",
    "name": {
      "DE": "Gebrauchtmaschinenmarkt",
      "EN": "Used Machine Market",
      "ES": "Mercado de máquinas usadas",
      "FR": "Marché des machines usagées",
      "IT": "Mercato degli elettrodomestici usati",
      "PT": "Mercado de Máquinas Usadas"
    },
    "description": {
      "DE": "Wöchentlicher Markt außerhalb Ihres Geschäfts für gebrauchte Geräte. Um alte Geräte zu recyclen",
      "EN": "A weekly market, outside your store, of used appliances. Enables you to recycle old machines.",
      "ES": "Un mercado semanal, fuera de su tienda, de electrodomésticos usados. Le permite reciclar máquinas viejas.",
      "FR": "Marché hebdomadaire d'appareils d'occasion en dehors de votre établissement. Pour recycler les vieilles machines.",
      "IT": "Un mercato settimanale fuori dai tuoi negozi per la vendita di elettrodomestici usati. L'iniziativa ti permette di riciclare i vecchi apparecchi.",
      "PT": "Um mercado semanal, fora de sua loja, de eletrodomésticos usados. Permite reciclar máquinas antigas."
    },
    "properties": {
      "price": 55000000,
      "level": "apprentice",
      "efficiency": 3,
      "desirability": 1
    },
    "industry_type": "APPLIANCE"
  },
  "UsedUnitsRetirement": {
    "id": "UsedUnitsRetirement",
    "category": "INDUSTRY",
    "name": {
      "DE": "Zurückgabe von gebrauchten Teilen",
      "EN": "Used Unit Recycling",
      "ES": "Unidad de reciclaje usado",
      "FR": "Mise au rebut des unité usagées",
      "IT": "Permuta dei vecchi apparecchi",
      "PT": "Reciclagem de unidades usadas"
    },
    "description": {
      "DE": "Sie geben einen Rabatt auf neue Produkte, wenn der Kunde Ihnen die alten zurückgibt. Sie können die Teile recyclen, die noch in gutem Zustand sind.",
      "EN": "You give customers a discount to purchase new products when they give you back the used ones. You can recycle parts still in good shape.",
      "ES": "Le da a los clientes un descuento para comprar productos nuevos cuando le devuelven los usados. Puede reciclar partes que aún estén en buen estado.",
      "FR": "Vous proposez une remise sur les nouveaux produits si les clients vous redonnent les usagés. Vous pouvez recycler les pièces en bon état.",
      "IT": "Pratichi uno sconto ai tuoi clienti sull'acquisto di prodotti nuovi se te ne riportano di usati. Ciò ti permette di riciclare le parti ancora utilizzabili.",
      "PT": "Você dá aos clientes um desconto para comprar novos produtos quando eles devolvem os usados. Você pode reciclar peças ainda em boa forma."
    },
    "properties": {
      "price": 100000000,
      "level": "apprentice",
      "efficiency": 15,
      "quality": -4
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "VerticalStorage": {
    "id": "VerticalStorage",
    "category": "COMMERCE",
    "name": {
      "DE": "Vertikale Lagerung",
      "EN": "Vertical Storage",
      "ES": "Almacenamiento vertical",
      "FR": "Stockage vertical",
      "IT": "Stoccaggio verticale",
      "PT": "Armazenamento vertical"
    },
    "description": {
      "DE": "Alle Geräte die Sie verkaufen, befinden sich in rechteckigen Kästen. Indem Sie sie übereinanderstapeln gewinnen Sie eine Menge Platz, aber manchmal haben sie ein paar Kratzer.",
      "EN": "All the appliances you sell are in rectangular boxes. By storing them on top of each other you save a lot of space, but sometimes stuff gets a little scratched.",
      "ES": "Todos los electrodomésticos que vendes están en cajas rectangulares. Al almacenarlos uno encima del otro, se ahorra mucho espacio, pero a veces las cosas se rayan un poco.",
      "FR": "Tous les appareils que vous vendez se trouvent dans des boîtes rectangulaires. En les empilant les unes sur les autre, vous économisez de l'espace, mais les appareils sont parfois abîmés.",
      "IT": "Tutti i tuoi elettrodomestici sono venduti in confezioni rettangolari. Impilando le scatole l'una sull'altra risparmi moltissimo spazio, a costo di qualche scalfitura.",
      "PT": "Todos os aparelhos que você vende estão em caixas retangulares. Ao armazená-los em cima uns dos outros, você economiza muito espaço, mas às vezes as coisas ficam um pouco arranhadas."
    },
    "properties": {
      "price": 25000000,
      "level": "apprentice",
      "efficiency": 4,
      "desirability": -1
    },
    "industry_type": "APPLIANCE"
  },
  "VoiceActivator": {
    "id": "VoiceActivator",
    "category": "INDUSTRY",
    "name": {
      "DE": "Stimmaktivierung",
      "EN": "Voice Activator",
      "ES": "Activador de voz",
      "FR": "Activateur vocal",
      "IT": "Attivazione vocale",
      "PT": "Ativador de voz"
    },
    "description": {
      "DE": "Alle Ihre Geräte können durch gesprochene Anweisungen betrieben werden.",
      "EN": "All your appliances can be operated by vocal commands.",
      "ES": "Todos sus aparatos pueden ser operados por comandos vocales.",
      "FR": "Tous vos appareils fonctionnent grâce à des commandes vocales.",
      "IT": "Tutti i tuoi elettrodomestici possono essere azionati tramite comandi vocali.",
      "PT": "Todos os seus aparelhos podem ser operados por comandos vocais."
    },
    "properties": {
      "price": 40000000,
      "level": "apprentice",
      "efficiency": -7,
      "quality": 10
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "HHALic"
    ]
  },
  "YearlyInspectionAndTuneUp": {
    "id": "YearlyInspectionAndTuneUp",
    "category": "COMMERCE",
    "name": {
      "DE": "Jährliche Inspektion und Tuning",
      "EN": "Annual Inspection and Tune Up",
      "ES": "Inspección anual y puesta a punto",
      "FR": "Inspection annuelle et révision",
      "IT": "Ispezione e taratura annuale",
      "PT": "Inspeção anual e ajuste"
    },
    "description": {
      "DE": "Jedes Jahr werden die von Ihren Kunden gekauften Maschinen in ein Reparaturzentrum gebracht und durchgecheckt.",
      "EN": "Equipment purchased by your customers is eligible for an annual check up at the in-store repair center.",
      "ES": "El equipo comprado por sus clientes es elegible para un chequeo anual en el centro de reparación en la tienda.",
      "FR": "Tous les ans, les machines achetées par vos clients sont emmenées au centre de réparation pour subir une vérification complète.",
      "IT": "Le macchine acquistate dai tuoi clienti vengono sottoposte ogni anno ad un check up completo.",
      "PT": "O equipamento adquirido por seus clientes é elegível para um check-up anual no centro de reparo da loja."
    },
    "properties": {
      "price": 45000000,
      "level": "apprentice",
      "efficiency": 2,
      "desirability": 1
    },
    "industry_type": "APPLIANCE",
    "depends_on": [
      "RepairmentDepartment"
    ]
  }
}