{
  "AntiEspionageSystem": {
    "id": "AntiEspionageSystem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Anti-Spionage-System",
      "EN": "Anti-Spy System",
      "ES": "Sistema anti-espia",
      "FR": "Système anti-espionnage",
      "IT": "Sistema antispionaggio",
      "PT": "Sistema anti-espião"
    },
    "description": {
      "DE": "Um intellektuellen Diebstahl zu vermeiden, bauen Sie in Ihren Fabriken ein gutes Sicherheitsnetz auf. Sie können so bessere Verfahren einsetzen, ohne Angst, dass die Konkurrenz sie stiehlt.",
      "EN": "To avoid the theft of intellectual property, factories have a very tight security system in place. As a result you can improve processes without worrying about the competition stealing the ideas.",
      "ES": "Para evitar el robo de propiedad intelectual, las fábricas cuentan con un sistema de seguridad muy estricto. Como resultado, puede mejorar los procesos sin preocuparse por la competencia que roba las ideas.",
      "FR": "Pour éviter tout vol de propriété intellectuelle, vos usines sont dotées d'un système de sécurité très strict. Vous pouvez mettre en place de nouvelles technologies sans vous soucier que la concurrence vous les vole.",
      "IT": "I tuoi stabilimenti sono protetti da sistemi molto sofisticati contro lo spionaggio industriale. In questo modo puoi introdurre migliorie dei processi senza temere che la concorrenza se ne appropri.",
      "PT": "Para evitar o roubo de propriedade intelectual, as fábricas têm um sistema de segurança muito rígido. Como resultado, você pode melhorar os processos sem se preocupar com a concorrência roubando as ideias."
    },
    "properties": {
      "price": 45000000,
      "level": "entrepreneur",
      "efficiency": -3,
      "quality": 7
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "ChemLic": {
    "id": "ChemLic",
    "category": "INDUSTRY",
    "name": {
      "DE": "Chemische Grundlagen",
      "EN": "Chemistry Basics",
      "ES": "Fundamentos de la química",
      "FR": "Principes de chimie",
      "IT": "Fondamenti della realizzazione di prodotti chimici",
      "PT": "Noções básicas de química"
    },
    "description": {
      "DE": "Lizenz zur Chemieproduktion",
      "EN": "License to produce chemicals.",
      "ES": "Licencia para producir productos químicos.",
      "FR": "Licence de production de produits chimiques.",
      "IT": "Licenza per la realizzazione di prodotti chimici.",
      "PT": "Licença para produzir produtos químicos."
    },
    "properties": {
      "price": 20000000,
      "level": "entrepreneur"
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "CrisisMonitoringCenter": {
    "id": "CrisisMonitoringCenter",
    "category": "INDUSTRY",
    "name": {
      "DE": "Krisencenter",
      "EN": "Crisis Monitoring Center",
      "ES": "Centro de Monitoreo de Crisis",
      "FR": "Centre de surveillance des conflits",
      "IT": "Centro per il monitoraggio delle emergenze",
      "PT": "Centro de Monitoramento de Crises"
    },
    "description": {
      "DE": "Sie richten in Ihrer Handelszentrale eine Arbeitsgruppe ein, die alle Ihre Fabriken überwacht und die Behörden im Fall einer Krise benachrichtigt. Die Zentralisierung ermöglicht die Geldersparnis bei Sicherheitsmaßnahmen.",
      "EN": "You establish a task force in your industry headquarter that monitors all your plants and alerts authorities in the event of a crisis. This centralized procedure permits you to save money on security",
      "ES": "Usted establece un grupo de trabajo en la sede de su industria que supervisa todas sus plantas y alerta a las autoridades en caso de una crisis. Este procedimiento centralizado le permite ahorrar dinero en seguridad",
      "FR": "Au siège de votre secteur industriel, vous créez une commission qui surveille toutes vos usines et alerte les autorités en cas de conflit. La centralisation vous permet d'économiser de l'argent sur les mesures de sécurité.",
      "IT": "Crei nel tuo quartier generale per l'industria una task force che controlla gli stabilimenti e avverte le autorità in caso di emergenza. Ciò ti permette di risparmiare denaro sulle misure di sicurezza.",
      "PT": "Você estabelece uma força-tarefa em sua sede industrial que monitora todas as suas fábricas e alerta as autoridades em caso de crise. Este procedimento centralizado permite que você economize dinheiro em segurança"
    },
    "properties": {
      "price": 105000000,
      "prestige": 25,
      "level": "entrepreneur",
      "efficiency": 5
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "DepuratorUpgrading": {
    "id": "DepuratorUpgrading",
    "category": "INDUSTRY",
    "name": {
      "DE": "Upgrading der Filtermaschinen",
      "EN": "Purifier Upgrading",
      "ES": "Purificador de actualización",
      "FR": "Mise à niveau des épurateurs",
      "IT": "Upgrade dei depuratori",
      "PT": "Atualização de purificador"
    },
    "description": {
      "DE": "Ihre Filtermaschinen sind immer die Besten auf dem Markt. Eine teure Angelegenheit, aber die öffentliche Meinung weiß es zu schätzen",
      "EN": "You use the best purifiers available, constantly updgrading. While this is somewhat costly, it's good for public opinion that is strongly in favor of it.",
      "ES": "Utiliza los mejores purificadores disponibles, actualizando constantemente. Si bien esto es algo costoso, es bueno para la opinión pública que está muy a favor de ella.",
      "FR": "Vos épurateurs sont toujours ce qui se fait de mieux sur le marché. C'est un peu coûteux, mais l'opinion publique apprécie énormément cet élément.",
      "IT": "I tuoi depuratori sono sempre i migliori sul mercato. Una politica costosa, ma molto apprezzata dall'opinione pubblica.",
      "PT": "Você usa os melhores purificadores disponíveis, atualizando constantemente. Enquanto isso é um pouco caro, é bom para a opinião pública que é fortemente a favor dela."
    },
    "properties": {
      "price": 120000000,
      "prestige": 80,
      "level": "entrepreneur",
      "efficiency": -5
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "DioxinEmissionControl": {
    "id": "DioxinEmissionControl",
    "category": "INDUSTRY",
    "name": {
      "DE": "Kontrolle der Dioxinemission",
      "EN": "Dioxin Emission Control",
      "ES": "Control de emisiones de dioxinas",
      "FR": "Contrôle des émissions de Dioxine",
      "IT": "Controllo delle emissioni di diossina",
      "PT": "Controle de Emissões de Dioxinas"
    },
    "description": {
      "DE": "Sie verfügen über ein spezielles Verfahren, dass sie Emission dieser Substanz, die zu den größten chemischen Katastrophen in der Geschichte der Menschheit geführt hat, verhindert.",
      "EN": "You have a special procedure that restricts the emission of the substance that has caused the largest chemical disasters in human history.",
      "ES": "Tiene un procedimiento especial que restringe la emisión de la sustancia que ha causado los desastres químicos más grandes en la historia de la humanidad.",
      "FR": "Vous utilisez une technique particulière pour éviter l'émission de la substance qui est la cause des plus grands désastres chimiques de l'Humanité.",
      "IT": "Lanci una procedura in grado di prevenire l'emissione della diossina, la sostanza che ha causato i più gravi disastri chimici nella storia dell'umanità.",
      "PT": "Você tem um procedimento especial que restringe a emissão da substância que causou os maiores desastres químicos na história humana."
    },
    "properties": {
      "price": 10000000,
      "prestige": 30,
      "level": "entrepreneur",
      "efficiency": -3,
      "quality": -3
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "EvacuationPlan": {
    "id": "EvacuationPlan",
    "category": "INDUSTRY",
    "name": {
      "DE": "Evakuierungsplan",
      "EN": "Evacuation Plan",
      "ES": "Plan de evacuación",
      "FR": "Plan d'évacuation",
      "IT": "Piano di evacuazione",
      "PT": "Plano de evacuação"
    },
    "description": {
      "DE": "Jede Fabrik spricht mit den Behörden einen Plan zur Evakuierung der Umgebung für den Notfall ab. In der Nachbarschaft wird die Fabrik etwas beliebter.",
      "EN": "Every plant has a detailed evacuation plan for the area immediately surrounding it, in the event of an emergency. This plan results in the neighborhood being a little more welcoming of the factory.",
      "ES": "Cada planta tiene un plan detallado de evacuación para el área que lo rodea, en caso de una emergencia. Este plan hace que el vecindario sea un poco más acogedor de la fábrica.",
      "FR": "Chaque usine coordonne, avec les autorités, un plan d'évacuation de la zone qui l'entoure en cas d'urgence. Le voisinage accueille ainsi un peu mieux l'usine.",
      "IT": "Ciascuno stabilimento coordina con le autorità un piano di evacuazione dell'area circostante nelle emergenze. Ciò fa sì che i cittadini della zona vedano la fabbrica più favorevolmente.",
      "PT": "Toda planta tem um plano de evacuação detalhado para a área imediatamente ao redor, no caso de uma emergência. Este plano faz com que o bairro seja um pouco mais acolhedor da fábrica."
    },
    "properties": {
      "price": 6500000,
      "prestige": 10,
      "level": "entrepreneur",
      "efficiency": 2
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "ExtraterrestrialChemistry": {
    "id": "ExtraterrestrialChemistry",
    "category": "INDUSTRY",
    "name": {
      "DE": "Außerirdische Chemie",
      "EN": "Extraterrestrial Chemistry",
      "ES": "Química extraterrestre",
      "FR": "Chimie extraterrestre",
      "IT": "Chimica extraterrestre",
      "PT": "Química Extraterrestre"
    },
    "description": {
      "DE": "Die Erde und die anderen Welten haben etwas unterschiedliche chemische Gesetze. Ihr Studium wird es Ihnen ermöglichen, die Qualität Ihrer Produkten und die Effizienz Ihrer Fabriken zu verbessern.",
      "EN": "Earth and the other worlds have slightly different chemistry laws. By studying them you improve the quality of your products and the efficiency of your plants.",
      "ES": "La Tierra y los otros mundos tienen leyes de química ligeramente diferentes. Al estudiarlos, mejora la calidad de sus productos y la eficiencia de sus plantas.",
      "FR": "Les lois de la chimie diffèrent quelque peu sur Terre et dans les nouveaux mondes. Etudiez-les pour améliorer la qualité de vos produits et l'efficacité de vos usines.",
      "IT": "Le leggi chimiche della Terra differiscono leggermente da quelle degli altri mondi. Il loro studio ti permette di migliorare la qualità dei tuoi prodotti e l'efficienza dei tuoi impianti.",
      "PT": "A Terra e os outros mundos têm leis químicas ligeiramente diferentes. Ao estudá-los, você melhora a qualidade de seus produtos e a eficiência de suas plantas."
    },
    "properties": {
      "price": 220000000,
      "prestige": 5,
      "level": "entrepreneur",
      "efficiency": 12,
      "quality": 8
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "ExtraVacuumPumps": {
    "id": "ExtraVacuumPumps",
    "category": "INDUSTRY",
    "name": {
      "DE": "Extra Vakuumpumpen",
      "EN": "Extra Strong Vacuum Pumps",
      "ES": "Bombas de vacío extra fuertes",
      "FR": "Pompes à vide",
      "IT": "Pompe da vuoto ultrapotenti",
      "PT": "Bombas de Vácuo Extra Fortes"
    },
    "description": {
      "DE": "Die Fabriken sind mit besonders starken Vakuumpumpen ausgerüstet, damit ein besseres Umfeld für die Reaktionen geschaffen werden kann.",
      "EN": "Plants are equipped with extra strong vacuum pumps to ensure a better environment for the chemical reactions.",
      "ES": "Las plantas están equipadas con bombas de vacío extra fuertes para garantizar un mejor ambiente para las reacciones químicas.",
      "FR": "Les usines sont équipées de pompes à vide ultra puissantes qui permettent d'obtenir un meilleur environnement pour les réactions.",
      "IT": "Gli impianti sono dotati di pompe da vuoto di grande potenza che assicurano un ambiente migliore per le reazioni.",
      "PT": "As plantas são equipadas com bombas de vácuo extra fortes para garantir um melhor ambiente para as reações químicas."
    },
    "properties": {
      "price": 50000000,
      "level": "entrepreneur",
      "efficiency": -5,
      "quality": 10
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "FullBodySecurity": {
    "id": "FullBodySecurity",
    "category": "INDUSTRY",
    "name": {
      "DE": "Voller Körperschutz",
      "EN": "Full-Body Protection",
      "ES": "Protección de cuerpo completo",
      "FR": "Protection complete du corps",
      "IT": "Full Body Security",
      "PT": "Proteção Total do Corpo"
    },
    "description": {
      "DE": "Jeder Mitarbeiter der Fabrik muss aus Sicherheitsgründen einen Schutzanzug tragen.",
      "EN": "Every plant employee must wear a full-body protective suit for security reasons.",
      "ES": "Todos los empleados de la planta deben usar un traje protector de cuerpo completo por razones de seguridad.",
      "FR": "Tous les employés de l'usine doivent porter un costume qui les protège des pieds à la tête pour des raisons de sécurité.",
      "IT": "Per ragioni di sicurezza, ogni dipendente dello stabilimento deve indossare una tuta protettiva integrale.",
      "PT": "Todos os funcionários da fábrica devem usar um traje de proteção de corpo inteiro por motivos de segurança."
    },
    "properties": {
      "price": 80000000,
      "prestige": 10,
      "level": "entrepreneur",
      "efficiency": -3,
      "quality": 4
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "InHouseWasteDisposal": {
    "id": "InHouseWasteDisposal",
    "category": "INDUSTRY",
    "name": {
      "DE": "Hausinterne Müllbeseitigung",
      "EN": "In-House Waste Disposal",
      "ES": "Desecho interno de residuos",
      "FR": "Evacuation des ordures dans la maison",
      "IT": "Smaltimento interno delle scorie chimiche",
      "PT": "Eliminação de Resíduos Internos"
    },
    "description": {
      "DE": "Die Abfälle aus den chemischen Verfahren verlassen die Fabrik nie offiziell. Unklare Methoden werden benutzt, um die Abfälle zu entsorgen. Die Umweltorganisationen machen sich Sorgen.",
      "EN": "Waste from chemical processes never officially leaves the plant. However, disposal methods are unclear and environmentalists express concern.",
      "ES": "Los residuos de procesos químicos nunca salen oficialmente de la planta. Sin embargo, los métodos de eliminación no son claros y los ambientalistas expresan preocupación.",
      "FR": "Les déchets provenant des processus chimiques ne quittent jamais officiellement l'usine. Des méthodes frauduleuses sont utilisées pour s'en débarrasser. Les associations environnementales expriment leur inquiétude.",
      "IT": "Le scorie dei processi chimici non abbandonano mai ufficialmente lo stabilimento. Per il loro smaltimento vengono adottati metodi poco chiari, che preoccupano gli ecologisti.",
      "PT": "Resíduos de processos químicos nunca saem oficialmente da fábrica. No entanto, os métodos de descarte não são claros e os ambientalistas expressam preocupação."
    },
    "properties": {
      "price": 40000000,
      "prestige": -30,
      "level": "tycoon",
      "efficiency": 15,
      "quality": -5
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "LargeChem"
    ]
  },
  "InternalHospitalAndFireStation": {
    "id": "InternalHospitalAndFireStation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Interne Krankenstation und Feuerwehr",
      "EN": "Internal Hospital And Fire Station",
      "ES": "Hospital interno y estación de bomberos.",
      "FR": "Hôpital et caserne de pompiers internes",
      "IT": "Ospedale e caserma dei pompieri",
      "PT": "Hospital Interno e Quartel dos Bombeiros"
    },
    "description": {
      "DE": "Jedes große Unternehmen hat ein kleines internes Krankenhaus und eine Feuerwehr. Das gibt Ihren Angestellten ein Gefühl der Sicherheit und sie arbeiten besser. Sie sehen wie jemand aus, der sich Sorgen um sie macht.",
      "EN": "Every large plant has a small internal hospital and a fire station. This instills your employees with confidence, making them work better. You seem like you really care.",
      "ES": "Cada planta grande tiene un pequeño hospital interno y una estación de bomberos. Esto infunde confianza a sus empleados, haciéndolos trabajar mejor. Parece que realmente te importa.",
      "FR": "Toute grande usine est équipée d'un petit hôpital interne et d'une caserne de pompiers. Vos employés sont en confiance et ils travaillent mieux. Vous semblez beaucoup vous préoccuper de vos employés.",
      "IT": "Ogni grande fabbrica è dotata di un ospedale e di una caserma dei pompieri. Ciò rassicura gli operai e li fa lavorare meglio. Tu passi per imprenditore che si preoccupa della salute dei suoi dipendenti.",
      "PT": "Toda grande fábrica tem um pequeno hospital interno e um posto de bombeiros. Isso incute seus funcionários com confiança, fazendo com que eles funcionem melhor. Você parece que realmente se importa."
    },
    "properties": {
      "price": 60000000,
      "prestige": 10,
      "level": "tycoon",
      "efficiency": -3,
      "quality": 4
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "LargeChem"
    ]
  },
  "LargeChem": {
    "id": "LargeChem",
    "category": "INDUSTRY",
    "name": {
      "DE": "Große Chemiefabriken",
      "EN": "Large Chemical Factories",
      "ES": "Fábricas de productos químicos grandes",
      "FR": "Grandes usines chimiques",
      "IT": "Grandi impianti chimici",
      "PT": "Grandes fábricas de produtos químicos"
    },
    "description": {
      "DE": "Eignen Sie sich das Basiswissen für die Gründung und das Management von großen Chemiefabriken an.",
      "EN": "Learn the basic skills to create and manage large chemical plants.",
      "ES": "Aprende las habilidades básicas para crear y gestionar grandes plantas químicas.",
      "FR": "Apprenez les principes de création et de gestion de grandes usines chimiques.",
      "IT": "Apprendi le conoscenze di base per costruire e gestire grandi impianti chimici.",
      "PT": "Aprenda as habilidades básicas para criar e gerenciar grandes fábricas de produtos químicos."
    },
    "properties": {
      "price": 60000000,
      "level": "tycoon"
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "MassiveChemicalStorage": {
    "id": "MassiveChemicalStorage",
    "category": "INDUSTRY",
    "name": {
      "DE": "Massive Chemikalienlagerung",
      "EN": "Massive Chemical Storage",
      "ES": "Almacenamiento masivo de químicos",
      "FR": "Stockage massif de produits chimiques",
      "IT": "Grandi scorte di agenti chimici",
      "PT": "Armazenamento Químico Massivo"
    },
    "description": {
      "DE": "Trotz der Tatsache, dass es als gefährlich gilt, lagern Ihre Fabriken große Mengen Chemikalien um die Einkaufspreise zu drücken und einen Mangel auszuschließen.",
      "EN": "Notwithstanding the fact this process can be perceived as dangerous, your factories buy chemicals in bulk and keep a large amount in stock; reducing costs and avoiding any potential shortages.",
      "ES": "A pesar del hecho de que este proceso puede considerarse peligroso, sus fábricas compran productos químicos a granel y mantienen una gran cantidad en stock; Reduciendo costes y evitando posibles carencias.",
      "FR": "Malgré le fait que cela puisse être perçu comme dangereux, vos usines stockent des grandes quantités de produits chimiques pour économiser sur les achats et éviter toute pénurie.",
      "IT": "Nonostante i rischi connessi, le tue aziende ordinano grandi quantità di agenti chimici, in modo da risparmiare sui costi e non esaurire mai le scorte.",
      "PT": "Não obstante o fato de este processo poder ser percebido como perigoso, suas fábricas compram produtos químicos a granel e mantêm uma grande quantidade em estoque; reduzindo custos e evitando possíveis carências."
    },
    "properties": {
      "price": 120000000,
      "prestige": -15,
      "level": "tycoon",
      "efficiency": 20,
      "quality": -5
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "LargeChem"
    ]
  },
  "PeriodicInstrumentsReplacement": {
    "id": "PeriodicInstrumentsReplacement",
    "category": "INDUSTRY",
    "name": {
      "DE": "Periodischer Instrumentenwechsel",
      "EN": "Frequent Instrument Replacement",
      "ES": "Reemplazo frecuente de instrumentos",
      "FR": "Remplacement régulier des instruments",
      "IT": "Sostituzione periodica degli strumenti",
      "PT": "Substituição frequente de instrumentos"
    },
    "description": {
      "DE": "Ihre Firmen betreiben eine Politik des obligatorischen und regelmäßigen Austauschs von kleinen Wegwerfgeräten wie Röhrchen und Reagenzgläsern.",
      "EN": "Your factories implement a policy calling for the compulsory and frequent replacement of small disposable instruments like Bunsen burners and glass test tubes.",
      "ES": "Sus fábricas implementan una política que exige el reemplazo obligatorio y frecuente de pequeños instrumentos desechables como los quemadores Bunsen y los tubos de ensayo de vidrio.",
      "FR": "Vos usines mettent en œuvre une politique de remplacements obligatoires et fréquents des petits instruments jetables, tels que les becs Bunsen et fioles en verre.",
      "IT": "I tuoi impianti adottano una politica di sostituzione frequente e obbligatoria di piccoli strumenti come becchi di Bunsen e fialette di vetro.",
      "PT": "Suas fábricas implementam uma política que exige a substituição obrigatória e freqüente de pequenos instrumentos descartáveis, como queimadores de Bunsen e tubos de ensaio de vidro."
    },
    "properties": {
      "price": 50000000,
      "level": "entrepreneur",
      "efficiency": -2,
      "quality": 5
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "RawMaterialControl": {
    "id": "RawMaterialControl",
    "category": "INDUSTRY",
    "name": {
      "DE": "Rohstoffkontrolle",
      "EN": "Raw Material Control",
      "ES": "Control de materia prima",
      "FR": "Contrôle des matières premières",
      "IT": "Verifica delle materie prime",
      "PT": "Controle de Matéria Prima"
    },
    "description": {
      "DE": "Bevor ein gekauftes Rohmaterial in einem Produktionsverfahren Ihrer Firma verwendet wird, wird es ein letztes Mal überprüft.",
      "EN": "Before any purchased raw material is used for your factories processes', it undergoes an internal check.",
      "ES": "Antes de que cualquier materia prima comprada se utilice para los procesos de sus fábricas, se somete a un control interno.",
      "FR": "Avant que des matières premières n'entrent dans l'un des processus de fabrication de vos usines, il subit une dernière vérification interne.",
      "IT": "Prima che una qualsiasi materia prima acquistata venga utilizzata nei processi delle tue fabbriche, essa deve superare un ulteriore controllo interno.",
      "PT": "Antes de qualquer matéria-prima comprada ser usada para os processos de suas fábricas, ela é submetida a uma verificação interna."
    },
    "properties": {
      "price": 50000000,
      "level": "entrepreneur",
      "efficiency": -10,
      "quality": 15
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "RecyclingChemicalWaste": {
    "id": "RecyclingChemicalWaste",
    "category": "INDUSTRY",
    "name": {
      "DE": "Recycling von Chemieabfällen",
      "EN": "Recycling Chemical Waste",
      "ES": "Reciclaje de residuos químicos",
      "FR": "Recyclage des déchets chimiques",
      "IT": "Riciclaggio delle scorie chimiche",
      "PT": "Reciclagem de Resíduos Químicos"
    },
    "description": {
      "DE": "Der gesamte Abfall aus den chemischen Reaktionen wird wenn möglich in anderen Verfahren genutzt. Die Qualität ist niedriger, aber es zeugt von einer umweltfreundlichen Einstellung.",
      "EN": "When possible, all chemical waste produced is used for other chemical processes. The quality is lowered, but it demonstrates an environmentally friendly attitude.",
      "ES": "Cuando es posible, todos los desechos químicos producidos se utilizan para otros procesos químicos. La calidad se reduce, pero demuestra una actitud respetuosa con el medio ambiente.",
      "FR": "Tous les déchets issus de réactions chimiques sont utilisés, lorsque cela est possible, dans d'autres processus. La qualité est inférieure, mais vous faites preuve d'une attitude respectueuse de l'environnement.",
      "IT": "Le scorie delle reazioni chimiche vengono utilizzate, ove possibile, per altri processi. La qualità ne risente, ma la politica denota attenzione ai problemi ambientali.",
      "PT": "Quando possível, todo o resíduo químico produzido é usado para outros processos químicos. A qualidade é reduzida, mas demonstra uma atitude amiga do ambiente."
    },
    "properties": {
      "price": 60000000,
      "prestige": 10,
      "level": "entrepreneur",
      "efficiency": 20,
      "quality": -15
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  },
  "TotalPlantAutomation": {
    "id": "TotalPlantAutomation",
    "category": "INDUSTRY",
    "name": {
      "DE": "Völlige Produktionsautomatisierung",
      "EN": "Total Plant Automation",
      "ES": "Automatización total de la planta",
      "FR": "Automatisation totale des usines",
      "IT": "Automazione totale degli impianti",
      "PT": "Automatização Total da Planta"
    },
    "description": {
      "DE": "Ihre Fabriken sind voll automatisiert. Sicherheit, Qualität und Effizienz sind verbessert. Menschen bleiben zur Kontrolle und weil die Gewerkschaften Druck machen.",
      "EN": "Your plants are completely automated improving security, quality and efficiency. Humans remain due to union pressure and act as controllers.",
      "ES": "Sus plantas están completamente automatizadas mejorando la seguridad, calidad y eficiencia. Los humanos permanecen debido a la presión sindical y actúan como controladores.",
      "FR": "Vos usines sont entièrement automatisées. La sécurité, la qualité et l'efficacité sont améliorées. Des humains sont employés comme contrôleurs grâce à la pression des syndicats.",
      "IT": "I tuoi impianti sono interamente automatizzati. Sicurezza, qualità ed efficienza aumentano, ma gli esseri umani restano in posizioni di controllo a causa delle pressioni dei sindacati.",
      "PT": "Suas plantas são completamente automatizadas, melhorando a segurança, a qualidade e a eficiência. Os seres humanos permanecem devido à pressão da união e atuam como controladores."
    },
    "properties": {
      "price": 600000000,
      "level": "entrepreneur",
      "efficiency": 35,
      "quality": 20
    },
    "industry_type": "CHEMICAL",
    "depends_on": [
      "ChemLic"
    ]
  }
}