{
  "AntiNoiseWallsAndDoors": {
    "id": "AntiNoiseWallsAndDoors",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Schalldichte Wände und Türen",
      "EN": "Soundproof Walls and Doors",
      "ES": "Paredes y puertas insonorizadas",
      "FR": "Murs et portes anti bruit",
      "IT": "Muri e porte antiacustici",
      "PT": "Paredes e portas à prova de som"
    },
    "description": {
      "DE": "Wände und Türen, die Geräusche hermetisch isolieren. Mehr Privatsphäre, aber niemand kann hören, was so passiert.",
      "EN": "Completely soundproof walls and doors. More privacy, but nobody can't hear what's going on.",
      "ES": "Paredes y puertas completamente insonorizadas. Más privacidad, pero nadie puede oír lo que está pasando.",
      "FR": "Murs et portes permettant d'arrêter complètement le bruit. Plus d'intimité, mais personne ne peut entendre ce qui se passe.",
      "IT": "Muri e porte completamente antiacustici. La privacy se ne giova, ma non si sente più niente.",
      "PT": "Paredes e portas completamente insonorizadas. Mais privacidade, mas ninguém pode ouvir o que está acontecendo."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "privacy": 8,
      "security": -3
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "AutoCleaningConducts": {
    "id": "AutoCleaningConducts",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Selbstreinigende Rohre",
      "EN": "Self-Cleaning Air Shafts",
      "ES": "Ejes de aire autolimpiables",
      "FR": "Conduits à nettoyage automatique",
      "IT": "Condotte auto-pulenti",
      "PT": "Eixos de ar auto-limpantes"
    },
    "description": {
      "DE": "Die Rohre Ihrer Klimaanlage werden jeden Tag von einem Spezialroboter gesäubert.",
      "EN": "The building's air shafts are cleaned daily by a special robot.",
      "ES": "Los pozos de aire del edificio se limpian a diario con un robot especial.",
      "FR": "Les conduits du système de climatisation sont nettoyées tous les jours par un robot spécialisé.",
      "IT": "Le condotte dell'impianto di condizionamento dell'aria vengono pulite ogni giorno da un apposito robot.",
      "PT": "Os poços de ar do edifício são limpos diariamente por um robô especial."
    },
    "properties": {
      "price": 30000000,
      "level": "tycoon",
      "maintenance": 3,
      "security": 3,
      "environment": 10
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "CommonBathrooms": {
    "id": "CommonBathrooms",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Gemeinsame Toiletten",
      "EN": "Unisex Bathrooms",
      "ES": "Baños unisex",
      "FR": "WC communs",
      "IT": "Bagni in comune",
      "PT": "Banheiros Unisex"
    },
    "description": {
      "DE": "Nur eine Toilette pro Etage, die von allen dort gelegenen Büros genutzt wird.",
      "EN": "Each floor only has one bathroom to be shared by all employees on it.",
      "ES": "Cada piso solo tiene un baño para ser compartido por todos los empleados.",
      "FR": "Un seul WC par étage que doivent se partager les services de l'étage.",
      "IT": "Solo un bagno per piano, da condividere tra i vari uffici.",
      "PT": "Cada andar tem apenas um banheiro para ser compartilhado por todos os funcionários."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "maintenance": 10,
      "privacy": -3,
      "security": -2
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "DarkeningWindows": {
    "id": "DarkeningWindows",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Verdunkelnde Fenster",
      "EN": "Self-Shading Windows",
      "ES": "Ventanas auto sombreadas",
      "FR": "Fenêtres obscurcissantes",
      "IT": "Vetri autoscurenti",
      "PT": "Janelas auto-sombreadas"
    },
    "description": {
      "DE": "Fenster aus Spezialglas, das sich verdunkelt, wenn es intensiver Lichteinstrahlung ausgesetzt ist.",
      "EN": "Windows made of special glass that automatically darken when exposed to intense light: reduces glare.",
      "ES": "Ventanas de vidrio especial que se oscurecen automáticamente cuando se exponen a la luz intensa: reduce el deslumbramiento.",
      "FR": "Fenêtres fabriquées dans un verre spécial qui s'assombrit lorsque la lumière est intense.",
      "IT": "Finestre realizzate in un vetro speciale che diventa più scuro se esposto a una luce intensa.",
      "PT": "Janelas feitas de vidro especial que escurecem automaticamente quando expostas a luz intensa: reduzem o brilho."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "privacy": 5
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "DayCare": {
    "id": "DayCare",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Tagesstätte",
      "EN": "Day Care",
      "ES": "Guardería",
      "FR": "Garderie",
      "IT": "Nursery",
      "PT": "Creche"
    },
    "description": {
      "DE": "Jedes Bürogebäude verfügt über eine Tagesstätte für die dort arbeitenden Eltern.",
      "EN": "Every office building has a day care facility for parents that work there.",
      "ES": "Cada edificio de oficinas tiene una guardería para los padres que trabajan allí.",
      "FR": "Tous les bâtiments abritent une garderie pour les parents qui travaillent dans les bureaux.",
      "IT": "Ogni palazzo di uffici è dotato di una nursery per gli impiegati con figli piccoli.",
      "PT": "Cada edifício de escritórios tem uma creche para os pais que trabalham lá."
    },
    "properties": {
      "price": 20000000,
      "prestige": 20,
      "level": "tycoon",
      "maintenance": -5,
      "security": 5
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "GuardsStand": {
    "id": "GuardsStand",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Wachposten",
      "EN": "Guard Stand",
      "ES": "Soporte de guardia",
      "FR": "Pièce des gardes",
      "IT": "Postazione delle guardie",
      "PT": "Suporte de guarda"
    },
    "description": {
      "DE": "Aus Sicherheitsgründen wird jeder Eingang zum Bürogebäude von bewaffneten Wachen gesichert.",
      "EN": "For security reasons, at the entrance of the office building, there are armed guards.",
      "ES": "Por razones de seguridad, en la entrada del edificio de oficinas, hay guardias armados.",
      "FR": "Pour des raisons de sécurité, l'entrée du bureau est protégée par des gardes armés.",
      "IT": "Per ragioni di sicurezza all'entrata della sede è posto un bancone con guardie armate.",
      "PT": "Por razões de segurança, na entrada do prédio de escritórios, há guardas armados."
    },
    "properties": {
      "price": 20000000,
      "level": "tycoon",
      "beauty": -1,
      "maintenance": -3,
      "privacy": -2,
      "security": 15
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "HallLiveMusic": {
    "id": "HallLiveMusic",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Livekonzert",
      "EN": "Live Music",
      "ES": "Música en vivo",
      "FR": "Orchestre de musique classique",
      "IT": "Musica dal vivo",
      "PT": "Música ao vivo"
    },
    "description": {
      "DE": "Ein kleines Orchester spielt in der Haupteingangshalle klassische Musik. Ein angenehmes Willkommen für alle, die hereinkommen.",
      "EN": "A small musical ensemble plays classical music in the building's main entrance: a very welcoming scene for whoever enters the building.",
      "ES": "Un pequeño conjunto musical toca música clásica en la entrada principal del edificio: una escena muy acogedora para quien ingresa al edificio.",
      "FR": "Un petit groupe de musiciens joue de la musique classique dans l'entrée des bâtiments. Un très bel accueil.",
      "IT": "Un piccolo ensemble di musicisti suona musica classica nell'entrata principale dell'edificio. Un piacevolissimo benvenuto per chi entra.",
      "PT": "Um pequeno conjunto musical toca música clássica na entrada principal do edifício: uma cena muito acolhedora para quem entra no edifício."
    },
    "properties": {
      "price": 10000000,
      "prestige": 5,
      "level": "tycoon",
      "beauty": 3,
      "maintenance": -2,
      "security": 1
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "HandicappedUniversalAccess": {
    "id": "HandicappedUniversalAccess",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Universeller Zugang für Behinderte",
      "EN": "Universal Access",
      "ES": "Acceso universal",
      "FR": "Accès pour les handicapés",
      "IT": "Accesso universale per gli handicappati",
      "PT": "Acesso universal"
    },
    "description": {
      "DE": "In Ihren Gebäuden findet sich nicht eine Ecke, die nicht mit einem Rollstuhl erreicht werden kann.",
      "EN": "Your buildings don't have a single corner that isn't accessible by wheel chair.",
      "ES": "Sus edificios no tienen una sola esquina a la que no se pueda acceder en silla de ruedas.",
      "FR": "Dans vos bâtiments, tous les endroits sont accessibles aux personnes en chaise roulante.",
      "IT": "Non vi è angolo dei tuoi edifici in cui non sia possibile far passare una carrozzella.",
      "PT": "Seus edifícios não têm um único canto que não seja acessível por cadeira de rodas."
    },
    "properties": {
      "price": 40000000,
      "prestige": 40,
      "level": "tycoon"
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "IndoorGardens": {
    "id": "IndoorGardens",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Innengärten",
      "EN": "Indoor Gardens",
      "ES": "Jardines interiores",
      "FR": "Jardins d'intérieur",
      "IT": "Giardini al coperto",
      "PT": "Jardins Internos"
    },
    "description": {
      "DE": "In den Gemeinschaftsanlagen Ihrer Wohngebäude gibt es zahlreiche Grünzonen. Schöne Pflanzen und saubere Luft.",
      "EN": "Many green areas are scattered throughout the common areas of your buildings: beautiful plants and clean air.",
      "ES": "Muchas áreas verdes están dispersas por las áreas comunes de sus edificios: hermosas plantas y aire limpio.",
      "FR": "Des zones de verdure sont installées dans les parties communes de vos bâtiments. De belles plantes et de l'air sain.",
      "IT": "Nelle aree comuni dei tuoi edifici vengono allestite numerose aree verdi. Le piante sono bellissime e mantengono pulita l'aria.",
      "PT": "Muitas áreas verdes estão espalhadas pelas áreas comuns de seus edifícios: belas plantas e ar limpo."
    },
    "properties": {
      "price": 20000000,
      "level": "tycoon",
      "beauty": 10,
      "maintenance": -5,
      "environment": 2
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "LightsAlwaysOn": {
    "id": "LightsAlwaysOn",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Konstantes Licht",
      "EN": "Lights-On Policy",
      "ES": "Política de luces encendidas",
      "FR": "Lumière allumée en permanence",
      "IT": "Luci sempre accese",
      "PT": "Política de luzes acesas"
    },
    "description": {
      "DE": "Das Licht ist immer an, ob Tag oder Nacht. Es ist sicherer und niemand kann sagen, wer da ist und wer nicht.",
      "EN": "The lights are always on, even at night. More secure and no one can tell who is in and who is out.",
      "ES": "Las luces están siempre encendidas, incluso de noche. Más seguro y nadie puede decir quién está dentro y quién está fuera.",
      "FR": "La lumière est toujours allumée, même la nuit. C'est plus sécurisant et personne ne peut savoir si vous êtes chez vous ou non.",
      "IT": "Le luci sono sempre accese, anche di notte. Ciò aumenta la sicurezza e fa sì che non si possa capire chi è in casa e chi non lo è.",
      "PT": "As luzes estão sempre acesas, mesmo à noite. Mais seguro e ninguém pode dizer quem está dentro e quem está fora."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "beauty": 2,
      "maintenance": -3,
      "privacy": 3,
      "security": 5
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "LightTherapyRooms": {
    "id": "LightTherapyRooms",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Lichttherapieräume",
      "EN": "Light Therapy Rooms",
      "ES": "Salas de terapia de luz",
      "FR": "Salles de thérapie par la lumière",
      "IT": "Stanze per la terapia luminosa",
      "PT": "Terapia de Luz"
    },
    "description": {
      "DE": "Ein anderes effizientes Mittel zur Stressbehandlung ist die Einwirkung von gleichbleibendem Licht. Alle Ihre Gebäude verfügen über einen speziell dafür eingerichteten Raum.",
      "EN": "Another effective way to relieve stress is to expose your body to a mild uniform light. All of your buildings have a room specially designed for this purpose.",
      "ES": "Otra forma efectiva de aliviar el estrés es exponer su cuerpo a una luz suave y uniforme. Todos sus edificios tienen una habitación especialmente diseñada para este propósito.",
      "FR": "Une manière efficace de réduire le stress consiste à exposer votre corps à une lumière uniforme légère. Tous vos bâtiments disposent d'une salle spécialement conçue à cet effet.",
      "IT": "Un metodo efficace di riduzione dello stress consiste nel sottoporre il corpo ad una tenue luce uniforme. Tutti i tuoi edifici sono dotati di una stanza che consente di adottare questa terapia.",
      "PT": "Outra maneira eficaz de aliviar o estresse é expor seu corpo a uma luz suave e uniforme. Todos os seus edifícios têm uma sala especialmente projetada para este fim."
    },
    "properties": {
      "price": 15000000,
      "prestige": 5,
      "level": "tycoon",
      "maintenance": -1,
      "security": 3
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "MetalDetectors": {
    "id": "MetalDetectors",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Metalldetektoren",
      "EN": "Metal Detectors",
      "ES": "Detector de metales",
      "FR": "Détecteur de métaux",
      "IT": "Metal Detector",
      "PT": "Detectores de metal"
    },
    "description": {
      "DE": "Um zu verhindern, das Waffen ins Gebäude gelangen, befinden sich neben den Wachposten Metalldetektoren.",
      "EN": "To avoid the presence of any weapons, metal detectors are attached to the guard stand.",
      "ES": "Para evitar la presencia de armas, los detectores de metal están conectados al soporte de guardia.",
      "FR": "Pour éviter l'entrée d'armes, des détecteurs de métaux sont installés au poste de garde.",
      "IT": "Per impedire l'ingresso di armi, installi metal detector presso le postazioni delle guardie.",
      "PT": "Para evitar a presença de quaisquer armas, detectores de metal são anexados ao suporte de guarda."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "beauty": -2,
      "privacy": -3,
      "security": 10
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "GuardsStand"
    ]
  },
  "NoSmokingPolicy": {
    "id": "NoSmokingPolicy",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Nichtraucherpolitik",
      "EN": "No Smoking Policy",
      "ES": "Política de no fumar",
      "FR": "Politique d'interdiction de fumer",
      "IT": "Vietato fumare negli uffici",
      "PT": "Política Não Fumadores"
    },
    "description": {
      "DE": "In Bürogebäuden darf nicht geraucht werden.",
      "EN": "Office buildings are completely smoke free.",
      "ES": "Los edificios de oficinas son completamente libres de humo.",
      "FR": "Il est complètement interdit de fumer dans les bâtiments abritant des bureaux.",
      "IT": "Divieto di fumare nei palazzi di uffici.",
      "PT": "Edifícios de escritórios são completamente livres de fumo."
    },
    "properties": {
      "price": 20000000,
      "level": "tycoon",
      "beauty": 2,
      "maintenance": 3,
      "environment": 5
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "Offices": {
    "id": "Offices",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Grundlagen der Bürovermietung",
      "EN": "Office Rental Basics",
      "ES": "Fundamentos de alquiler de oficinas",
      "FR": "Principes de location de bureaux",
      "IT": "Fondamenti sulla costruzione e la gestione di uffici",
      "PT": "Noções básicas de aluguel de escritório"
    },
    "description": {
      "DE": "Papiere für den Bau und die Vermietung von Büroräumen.",
      "EN": "Paperwork to build and rent offices.",
      "ES": "Tramites para construir y alquilar oficinas.",
      "FR": "Travail administratif permettant de construire des bureaux et de les mettre en location.",
      "IT": "I documenti necessari alla costruzione e alla cessione in affitto di locali per ufficio.",
      "PT": "Papelada para construir e alugar escritórios."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon"
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "DistributedDirection"
    ]
  },
  "OpenSpaces": {
    "id": "OpenSpaces",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Offene Räume",
      "EN": "Open Spaces",
      "ES": "Espacios abiertos",
      "FR": "Espaces ouverts",
      "IT": "Ambienti open-space",
      "PT": "Espaços abertos"
    },
    "description": {
      "DE": "Ganze Stockwerke ohne Zwischenwände, um eine Menge Leute, die auf dem gleichen Sektor arbeiten, unterzubringen.",
      "EN": "Entire floors with no dividing walls: you are able to accommodate more people in the same space.",
      "ES": "Pisos completos sin paredes divisorias: puede acomodar a más personas en el mismo espacio.",
      "FR": "Etages sans mur de séparation pour contenir un grand nombre de personnes qui travaillent dans le même service.",
      "IT": "Interi piani senza pareti divisorie che permettono di accomodare un gran numero di persone nella stessa area.",
      "PT": "Pisos inteiros sem paredes divisórias: você pode acomodar mais pessoas no mesmo espaço."
    },
    "properties": {
      "price": 5000000,
      "level": "tycoon",
      "maintenance": -3,
      "security": 2
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "PoliceAlarm": {
    "id": "PoliceAlarm",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Polizeialarm",
      "EN": "Police Alarm",
      "ES": "Alarma policial",
      "FR": "Alarme reliée au commissariat de police",
      "IT": "Allarme collegato alla polizia",
      "PT": "Alarme policial"
    },
    "description": {
      "DE": "Ein Alarm ist direkt mit dem Polizeirevier verbunden, für jede Art von Notfall.",
      "EN": "An alarm is directly connected to the police station, ideal for an emergency.",
      "ES": "Una alarma está directamente conectada a la estación de policía, ideal para una emergencia.",
      "FR": "Une alarme est reliée directement au commissariat de police pour tout type d'urgence.",
      "IT": "Un allarme collegato direttamente alla più vicina stazione di polizia e che entra in funzione in caso di emergenza.",
      "PT": "Um alarme está diretamente ligado à delegacia, ideal para uma emergência."
    },
    "properties": {
      "price": 20000000,
      "level": "tycoon",
      "maintenance": -1,
      "security": 10
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "PollutionMeasuringDevice": {
    "id": "PollutionMeasuringDevice",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Schadstoffmeßgerät",
      "EN": "Pollution Measuring Device",
      "ES": "Dispositivo de medición de la contaminación",
      "FR": "Dispositif de mesure de la pollution",
      "IT": "Dispositivo per la misurazione dell'inquinamento",
      "PT": "Dispositivo de Medição de Poluição"
    },
    "description": {
      "DE": "An jedem Eingang zu Ihren Gebäuden befindet sich ein Gerät, das die Schadstoffwerte direkt vor der Tür misst. Die Leute können auf niedrige Werte warten, bevor sie das Haus verlassen.",
      "EN": "Every entrance of your building has a device that measures the pollution level immediately outside the building. People can wait for a low reading before going out.",
      "ES": "Cada entrada de su edificio tiene un dispositivo que mide el nivel de contaminación inmediatamente fuera del edificio. La gente puede esperar una lectura baja antes de salir.",
      "FR": "Toutes les entrées de votre bâtiment sont équipées d'un dispositif de mesure du niveau de pollution à l'extérieur. Si le niveau est bas, le personnel est autorisé à sortir.",
      "IT": "Ogni ingresso dell'edificio è dotato di un dispositivo che misura l'inquinamento esterno. In questo modo le persone possono attendere che il livello si sia abbassato prima di uscire.",
      "PT": "Cada entrada do seu prédio tem um dispositivo que mede o nível de poluição imediatamente fora do prédio. As pessoas podem esperar por uma leitura baixa antes de sair."
    },
    "properties": {
      "price": 10000000,
      "level": "tycoon",
      "maintenance": -1,
      "environment": 5
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "PuppiesRoom": {
    "id": "PuppiesRoom",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Welpenraum",
      "EN": "Puppy and Kitten Room",
      "ES": "Sala de cachorros y gatitos",
      "FR": "Salle avec bébés animaux",
      "IT": "Stanza dei cuccioli",
      "PT": "Filhote cachorro, e, gatinho, sala"
    },
    "description": {
      "DE": "Es ist bewiesen, dass das Spielen mit Welpen alle Arten von Stress abbaut. In Ihren Bürogebäuden gibt es einen Raum voller Welpen, in den sich die Arbeiter zurückziehen können, wenn Sie sich beruhigen wollen.",
      "EN": "It has been proven that playing with puppies and kittens relieves stress. Your office buildings have a puppy and kitten room where workers can go when they need to calm down.",
      "ES": "Se ha comprobado que jugar con cachorros y gatitos alivia el estrés. Los edificios de su oficina tienen una sala para cachorros y gatitos donde los trabajadores pueden ir cuando necesitan calmarse.",
      "FR": "Il est prouvé que de s'amuser avec des bébés animaux réduit le stress. Les bâtiments qui abritent vos bureaux disposent d'une salle remplie de bébés chiens dans laquelle vos employés peuvent se rendre lorsqu'ils ont besoin de se calmer.",
      "IT": "È dimostrato che giocare coi cuccioli aiuta ad alleviare lo stress. Le tue sedi contengono una stanza piena di cuccioli di cane in cui gli impiegati possono recarsi quando hanno bisogno di rilassarsi.",
      "PT": "Está provado que brincar com cachorros e gatinhos alivia o estresse. Seus prédios de escritórios têm uma sala de filhotes e gatinhos para onde os trabalhadores podem ir quando precisam se acalmar."
    },
    "properties": {
      "price": 10000000,
      "prestige": 5,
      "level": "tycoon",
      "beauty": 4,
      "maintenance": -5,
      "security": 2,
      "environment": -1
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "RoboticFlyingCameras": {
    "id": "RoboticFlyingCameras",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Fliegende Roboterkameras",
      "EN": "Robotic Flying Cameras",
      "ES": "Cámaras robóticas de vuelo",
      "FR": "Caméras volantes robotisées",
      "IT": "Telecamere robot volanti",
      "PT": "Câmeras Voadoras Robóticas"
    },
    "description": {
      "DE": "Die Kontrollrunden im Gebäude werden von kleinen fliegenden Kameras durchgeführt, die mit dem Wachraum verbunden sind.",
      "EN": "The security rounds are performed by small flying robots with cameras connected to the guard room.",
      "ES": "Las rondas de seguridad son realizadas por pequeños robots voladores con cámaras conectadas a la sala de guardia.",
      "FR": "Les rondes de contrôle des bâtiments sont effectuées par de petits robots volants équipés de caméras reliées à la salle des gardes.",
      "IT": "Le ronde di sorveglianza nel tuo edificio sono effettuare da piccoli robot volanti dotati di telecamere collegate alla postazione delle guardie.",
      "PT": "As rodadas de segurança são realizadas por pequenos robôs voadores com câmeras conectadas à sala de guarda."
    },
    "properties": {
      "price": 15000000,
      "level": "tycoon",
      "maintenance": 3,
      "privacy": -5,
      "security": 10
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "SoftCarpets": {
    "id": "SoftCarpets",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Weiche Teppiche",
      "EN": "Soft Carpets",
      "ES": "Alfombras suaves",
      "FR": "Moquette douce",
      "IT": "Moquette soffici",
      "PT": "Tapetes macios"
    },
    "description": {
      "DE": "Sehr weiche Teppiche in der Halle und in den Korridoren, Angenehm, darauf zu laufen.",
      "EN": "Very soft carpets cover the floors and corridors: very nice to walk on.",
      "ES": "Alfombras muy suaves cubren los pisos y pasillos: muy agradable para caminar.",
      "FR": "De la moquette très douce recouvre le sol du hall et des couloirs. Sensation très agréable lorsque vous marchez.",
      "IT": "Le hall e i corridoi sono ricoperti di moquette molto soffici sulle quali è piacevole camminare.",
      "PT": "Tapetes muito suaves cobrem os pisos e corredores: muito bom para caminhar."
    },
    "properties": {
      "price": 5000000,
      "level": "tycoon",
      "beauty": 3,
      "maintenance": -1,
      "security": -1
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  },
  "Usher": {
    "id": "Usher",
    "category": "REAL_ESTATE",
    "name": {
      "DE": "Türsteher",
      "EN": "Official Greeter",
      "ES": "Greeter oficial",
      "FR": "Portier",
      "IT": "Portiere",
      "PT": "Oficial Greeter"
    },
    "description": {
      "DE": "Ein Türsteher in Uniform steht außerhalb des Haupteingangs. Er begrüßt die hereinkommenden Personen, und verweigert Spinnern und sonstigen unerwünschten Typen den Zutritt.",
      "EN": "An official greeter in uniform stands outside the main entrance and greets and directs visitors; this also ensures weirdoes and other undesirables are kept out.",
      "ES": "Un portavoz oficial con uniforme se para fuera de la entrada principal y saluda y dirige a los visitantes; esto también garantiza que los bichos raros y otros indeseables se mantengan alejados.",
      "FR": "Un portier en uniforme se tient devant la porte d'entrée afin d'accueillir les personnes qui entrent et tenir les personnes étranges et autres visiteurs indésirables à l'écart.",
      "IT": "Un portiere in uniforme staziona fuori dall'ingresso e dà il benvenuto ai visitatori, tenendo alla larga i tipi sospetti e gli individui indesiderabili in genere.",
      "PT": "Um recepcionista oficial em uniforme fica do lado de fora da entrada principal e cumprimenta e direciona os visitantes; Isso também garante que esquisitos e outros indesejáveis ​​sejam mantidos fora."
    },
    "properties": {
      "price": 5000000,
      "level": "tycoon",
      "maintenance": -2,
      "privacy": 3,
      "security": 2
    },
    "industry_type": "OFFICE",
    "depends_on": [
      "Offices"
    ]
  }
}