[
  "IFEL rifiuta ai rapporti continui di piccoli imps quel funzionamento amok che rompe la tecnologia in costruzioni umane. I imps di reclami di IFEL sono creature immaginarie dal regno dei libri e dei videogiochi.",
  "Il programma umano del genoma è stato rifatto, questo volta per mezzo di migliore microscopio.",
  "Gli scienziati dimostrano topologicamente le mucche uguali ai gatti.",
  "Quando siete pronto a rinunciare, siete più vicino di pensate.  “La tentazione di rinunciare sarà più grande appena prima che state circa per riuscire.„",
  "Soldi attendenti da accatastare in su? Quel torto normale del ? s. Pensi ad ottenere un prestito dal IFEL. (Messaggio di A da IFEL)",
  "Suggerimento: Potete costruire no più ulteriore di 3 mattonelle da una strada",
  "Suggerimento: Il Civics non realizza MAI un profitto",
  "NOTIZIE: StarPeace Online ha diventato disponibile il 18 luglio 2008",
  "Voglia fare pubblicità a in questo spazio?  Invii con la posta elettronica il contributo ai particolari",
  "Gli ostacoli sono quelle cose che spaventose vedete quando prendete i vostri occhi fuori dal vostro obiettivo",
  "Le vostre parole della saggezza possono comparire qui l'un giorno.",
  "Notizie da terra: I canguri hanno considerato non una peste più.",
  "Notizie da terra: La situazione internazionale ancora si tende.",
  "Tutto sta provando a compire qualche cosa di grande, non non rend contoere che la vita si compone di piccole cose",
  "I civili attraverso i mondi di IFEL protestano i prezzi osceni per il trattamento di immortalità. L'immortalità dovrebbe essere disponibile liberamente per tutto.",
  "Presti attenzione ai vostri competitori, ma presti più attenzione a che cosa state facendo.",
  "Suggerimento: Il tasto del clone (situato a CONTROLLI - > amministrazione) può aiutarlo a ripiegare la configurazione di una costruzione a tutte le costruzioni dello stesso scriv dentro la vostra azienda a macchina.",
  "Suggerimento: La vostra azienda può svilupparsi più velocemente se ottenete i prestiti. Potete ottenere un prestito dal IFEL (al conto bancario nel vostro profilo) o da una banca riservata.",
  "Suggerimento: Per una lista della banca riservata scatti sopra l'icona delle Banche alla pagina di ricerca.",
  "Suggerimento: Oltrepassare aumenterà la vostra nobiltà.",
  "La discussione è uno scambio di conoscenza; discussione uno scambio di ignoranza.",
  "Suggerimento: Per abbassare i costi di esecuzione di ricerca demolisca quelle costruzioni che usano la ricerca e non stanno agendo in tal modo bene.",
  "Suggerimento: Una più piccola impresa sarà sempre più efficiente di grande. Ciò provoca le vostre costruzioni che effettuano più meglio. Demolisca tutta la costruzione che non sta effettuando come pure esso dovrebbe.",
  "Suggerimento: Alcune facilità richiedono un certo tempo diventare vantaggiose. Assicuri che la funzione non stia migliorando prima di trasformarlo in un mucchio di polvere.",
  "Suggerimento: Avete saputo circa l'imposta fondiaria? Più terra che prendete, il più pagate. Consideri gli aggiornamenti multipli e la demolizione delle costruzioni infruttuose per ridurre questa tassa.",
  "Suggerimento: Una città con meno di 9.000 abitanti avrà sovvenzioni per tutto.",
  "Suggerimento: Concluda sempre il nome del vostro bambino con una vocale, di modo che quando urlate, il nome trasporterà.",
  "Suggerimento: Il bene immobile dei magnum diventerà possibile dopo che la città si è sviluppata oltre due milione abitanti.",
  "AVVERTIMENTO: Il commercio dei magnum comprerà i rifornimenti a piena capacità anche al Livello 1. di aggiornamento.",
  "Suggerimento: Un aggiornamento costerà 1/2 del costo di costruzione nominale per la funzione. Quindi aggiornare può conservarlo molti soldi, particolarmente per le industrie.",
  "Ogni lotta è una lotta dell'alimento quando voi ? con riferimento ad un cannibale.",
  "Suggerimento: Studi la possibilità sempre di aggiornare una funzione attuale sopra lo sviluppo del nuovo. Gli aggiornamenti forniscono molti, molti vantaggi.",
  "Suggerimento: Per macchiare facilmente le costruzioni che stanno perdendo i soldi, ? perdente delle facilità del segnale leva del ? nel pannello della sovvrapposizione.",
  "Suggerimento: Il pannello della sovvrapposizione permetterà che vediate i programmi del crimine, dell'inquinamento, della popolazione e di molti altri parametri, compreso i programmi di riempimento di commercio.",
  "Suggerimento: Non ripari mai il bene immobile, pensano ad eliminare le cause del relativo deterioramento in primo luogo. Il crimine, l'inquinamento e la manutenzione bassa sono spesso i problemi principali.",
  "Suggerimento: Potete usare i soldi che avete ottenuto dalla Banca di pagare altri prestiti.",
  "Se trasmetta in nave allora è un carico, se abbia trasmesso dalla strada allora che è una spedizione.",
  "Suggerimento: Selo assicuri voto al sindaco Elections nella vostra città. Potete votare in ogni città in cui avete almeno 1 costruzione vantaggiosa.",
  "Suggerimento: La forza di noleggio della costruzione da un'altra azienda ha potuto essere più poco costosa dell'comprandola dal centro commerciale.",
  "Suggerimento: I magazzini lo aiutano ad organizzare e controllare la vostra azienda. Un'azienda che usa i magazzini lavorerà più meglio.",
  "AVVERTIMENTO: Ricordi che le strade non possono essere costruite usando i soldi avete preso in prestito da una banca.",
  "NOTIZIE: I calcolatori non sostituiranno mai i libri. Non potete levarti in piedi su un a disco magnetico per raggiungere un'alta mensola.",
  "Suggerimento: Le strade devono essere avviarsi sviluppato o concludersi ad un punto in cui ci è già una strada.",
  "AVVERTIMENTO: Ricordi che non potete trasferire i soldi avete preso in prestito da una banca.",
  "AVVISO DEL CHIRURGO: Non funzioni con gli oggetti taglienti. Funzioni sempre con gli oggetti smussati.",
  "AVVISO DEL CHIRURGO: Gli antipodi non mordono.",
  "NOTIZIE: Infine hanno fornito il calcolatore di ufficio perfetto. Se fa un errore, incolpa di un altro calcolatore.",
  "NOTIZIE: La mummia del Michael Jackson ha fuoriuscito il Louvre, ancora.",
  "AVVISO DEL CHIRURGO: I due elementi più comuni nell'universo sono idrogeno e stupidità. Ma non in quell'ordine.",
  "Un calcolatore lo ha battuto una volta a scacchi, ma era fiammifero per me ad inscatolamento di scossa.",
  "AVVERTIMENTO: Errare è umano, ma realmente sporcargli le cose abbia bisogno di un calcolatore.",
  "NOTIZIE: Ford annuncia che produrrà ancora i camion.",
  "AVVISO DEL CHIRURGO: La dinamite ottiene col passare del tempo migliore. Se trovate la vecchia dinamite nella vostra richiesta del frigorifero per aiuto.",
  "AVVISO DEL CHIRURGO: Sia sempre prudente della Software Engineer che trasporta un cacciavite.",
  "NOTIZIE: L'episodio XII, la principessa Zuloo di GUERRE STELLARI infine ottiene la ragazza.",
  "NOTIZIE: Gli astronomi ed i medici trovano che la luna è la causa della maggior parte dei disordini dello stomaco.",
  "CITAZIONE: Le cose dovrebbero essere rese semplici quanto possibili, ma non affatto più semplici. -- Albert Einstein",
  "AVVISO DEL CHIRURGO: I cappelli possono causare la perdita di capelli e le emicranie cronic. I medici suggeriscono l'uso dei caschi.",
  "NOTIZIE: Lizzard gigante avvistato in cima al disco volante. I funzionari hanno detto che entrambi potrebbero essere UFOs.",
  "CITAZIONE: Le guerre e le elezioni sono sia troppo grandi che troppo piccole per importare a lungo termine. Il lavoro quotidiano - che accende, aggiunge. -- Barbara Kingsolver",
  "NOTIZIE: La proibizione sui video giochi è ritirata in Inghilterra.",
  "NOTIZIE: Il Canada ritira le relative truppe da Washington dopo la riuscita mediazione del re dell'Arabia.",
  "AVVERTIMENTO: Appendiamo i ladri piccoli e nominiamo quei grandi all'ufficio pubblico.",
  "NOTIZIE: La gente guasto delle nuove condizioni di legge federale è guasto fino al risultato a al contrario.",
  "NOTIZIE: Ha potuto il gelato del cioccolato trasformarsi in nella cura per tutto? Gli esperti dicono forse.",
  "CITAZIONE: “Ci è una linea sottile fra il genio e l'infermità mentale. Ho cancellato questa linea„. -- Roba di rifiuto",
  "NOTIZIE: I paleontologi scoprono che tutta la prova di T-Rex è stata piantata in secolo in anticipo XX dai produttori COMICI.",
  "INFERMITÀ MENTALE: Facendo la stessa cosa continuamente e previsione dei risultati differenti.",
  "NOTIZIE: Il nuovo propulsor dell'antimatiera spinge la tecnologia di viaggio nello spazio un poco più ulteriormente.",
  "AVVERTIMENTO: Amore: un'infermità mentale provvisoria, curabile dall'unione.",
  "CITAZIONE: Non manchi mai una buona probabilità chiudere in su. -- Rogers",
  "AVVISO DEL CHIRURGO: Non richieda troppo seriamente la vita, voi mai non uscirà di esso vivo.",
  "AVVISO DEL CHIRURGO: La differenza fra il genio e la stupidità è che il genio ha relativi limiti",
  "NOTIZIE: Una replica identica della piramide di Keops è stata trovata sotto la piramide di Keops.",
  "NOTIZIE: Un kleptomaniac è una persona che si aiuta perché non può aiutarsi.",
  "NOTIZIE: Lo studio rivela le rane sta moltiplicando nelle colonie umane.",
  "NOTIZIE: Prendono le centinaia di dadi per tenere insieme un'automobile, ma prendono loro soltanto uno per spargerle dappertutto la strada principale.",
  "NOTIZIE: Un lavoro derivato da legge del Heinsenberg risulta che i robot non saranno mai ben adattati per le applicazioni domestiche."
]
