[
  "IFEL verweigert den ununterbrochenen Reports der kleinen Kobolde diesen Durchlauf amok, der Technologie in den menschlichen Gebäuden bricht. IFEL Anspruchskobolde sind eingebildete Geschöpfe vom Reich der Bücher und der Videospiele.",
  "Das menschliche Genom-Diagramm ist, dieses mal unter Verwendung eines besseren Mikroskops nochmals gemacht worden.",
  "Wissenschaftler prüfen die Kühe topologisch, die Katzen gleich sind.",
  "Wenn Sie bereit sind zu beendigen, sind Sie genauer, als Sie denken.  „Die Versuchung zu beendigen ist am größten, kurz bevor Sie imsind Begriff zu folgen.“",
  "Warteoben anzuhäufen geld? Dieses ? s normale Unrecht. Denken Sie an das Erhalten eines Darlehens vom IFEL. (A-Mitteilung von IFEL)",
  "Tipp: Sie können nicht weiter als 3 Fliesen von einer Straße errichten",
  "Tipp: Gemeinschaftskunde erzielen NIE einen Profit",
  "NACHRICHTEN: StarPeace Online kam am 18. Juli 2008 auf den Markt",
  "Möchten in diesem Raum annoncieren?  Mailen Sie Unterstützung für Details",
  "Hindernisse sind jene schrecklichen Sachen, die Sie sehen, wann Sie Ihre Augen Ihr Ziel entfernen",
  "Ihre Wörter von Klugheit können hier erscheinen ein Tag.",
  "Nachrichten von der Erde: Kängurus betrachteten nicht eine Pest mehr.",
  "Nachrichten von der Erde: Internationale Situation straffen noch sich.",
  "Jeder versucht, etwas zu vollenden, das groß ist und nicht feststellt, dass das Leben kleine Sachen besteht",
  "Zivilisten über den IFEL Welten protestieren die obszönen Preise für Unsterblichkeitbehandlung. Unsterblichkeit sollte für jeder vorhanden frei sein.",
  "Beachten Sie Ihre Konkurrenten, aber lenken Sie mehr Aufmerksamkeit auf, was Sie tun.",
  "Tipp: Der Klonknopf (gelegen an KONTROLLIEREN Sie - > Management), kann Ihnen helfen, die Konfiguration von einem Gebäude zu allen Gebäuden von gleichen zu wiederholen eintippen Ihre Firma.",
  "Tipp: Ihre Firma kann wenn schneller wachsen, Sie Darlehen erhalten. Sie können ein Darlehen vom IFEL (am Bankkonto in Ihrem Profil) oder von einer privaten Bank erhalten.",
  "Tipp: Für eine Liste von privaten Banken klicken Sie an die Bankikone auf der Suchseite.",
  "Tipp: Die Überschreitung erhöht Ihren Adel.",
  "Diskussion ist ein Austausch des Wissens; Argument ein Austausch der Unwissenheit.",
  "Tipp: Um Forschungsimplementierungskosten zu senken demolieren Sie jene Gebäude die Forschung verwenden und nicht so gut tun.",
  "Tipp: Eine kleinere Firma ist immer leistungsfähiger als ein großes. Dieses ergibt Ihre Gebäude, die besser durchführen. Demolieren Sie jedes mögliches Gebäude, das nicht durchführt, sowie es sollte.",
  "Tipp: Einige Anlagen nehmen einige Zeit, rentabel zu werden. Stellen Sie sicher, dass die Anlage nicht verbessert, bevor sie sie zu einen Stapel des Staubes macht.",
  "Tipp: Kannten Sie in Grundsteuer aus? Mehr Land, das nehmen Sie, mehr, zahlen Sie. Betrachten Sie mehrfaches Aufsteigen und die Zerstörung der erfolglosen Gebäude, um diese Steuer zu verringern.",
  "Tipp: Eine Stadt mit weniger als 9.000 Einwohnern hat Beihilfe für alles.",
  "Tipp: Beenden Sie immer den Namen Ihres Kindes mit einem Vokal, damit, wenn Sie kreischen, der Name trägt.",
  "Tipp: Immobilien des Magna werden entwicklungsfähig, nachdem die Stadt über zwei Million Einwohnern hinaus gewachsen ist.",
  "WARNING: Magnahandel kauft Versorgungsmaterialien an der vollen Kapazität sogar auf Aufsteigenniveau 1.",
  "Tipp: Ein Aufsteigen kostet 1/2 der nominalen Baukosten für die Anlage. Folglich verbessern kann Sie speichern viel Geld, besonders für Industrien.",
  "Jeder Kampf ist ein Nahrungsmittelkampf wenn Sie ? bezüglich eines Kannibalen.",
  "Tipp: Erwägen Sie immer, eine vorhandene Anlage über dem Aufbau eines Neuen zu verbessern. Aufsteigen liefert viele, viele Vorteile.",
  "Tipp: Zu Gebäude leicht beschmutzen, die Geld verlieren, Schlusses ? Anlagen des Toggle-? Signals in der Testblattverkleidung.",
  "Tipp: Die Testblattverkleidung erlaubt Ihnen, Diagramme des Verbrechens, der Verunreinigung, der Bevölkerung und vieler anderen Parameter, einschließlich Diagramme der Handelsabdeckung zu sehen.",
  "Tipp: Reparieren Sie nie Immobilien, denken an die Ursachen seiner Verschlechterung zuerst beseitigen. Verbrechen, Verunreinigung und niedrige Wartung sind häufig die Hauptprobleme.",
  "Tipp: Sie können Geld benutzen, das Sie von einer Bank erhielten, andere Darlehen zu zahlen.",
  "Wenn sie mit dem Schiff dann gesendet hat, ist es eine Ladung, wenn es durch Straße gesendet hat, dann, das es ein Versand ist.",
  "Tipp: Stellen Sie Sie Abstimmung am Bürgermeister Elections in Ihrer Stadt sicher. Sie können in jeder Stadt wählen, in der Sie mindestens 1 rentables Gebäude haben.",
  "Tipp: Anstellenaufbau-Kraft von einer anderen Firma konnte als, sie von der Geschäftsmitte kaufend preiswerter sein.",
  "Tipp: Lager helfen Ihnen, Ihre Firma zu organisieren und zu steuern. Eine Firma, die Lager benutzt, arbeitet besser.",
  "WARNING: Erinnern Sie sich, dass Straßen nicht unter Verwendung des Geldes errichtet werden können, das Sie von einer Bank borgten.",
  "NACHRICHTEN: Computer finden nie der Bücher statt. Sie können nicht auf einer Diskette stehen, um ein hohes Regal zu erreichen.",
  "Tipp: Straßen müssen aufgebautes Beginnen oder Ende an einem Punkt sein, in dem es bereits eine Straße gibt.",
  "WARNING: Erinnern Sie sich, dass Sie Geld nicht bringen können, das Sie von einer Bank borgten.",
  "NACHRICHT DES CHIRURGEN: Laufen Sie nicht mit scharfen Gegenständen. Laufen Sie immer mit stumpfen Gegenständen.",
  "NACHRICHT DES CHIRURGEN: Antipoden beißen nicht.",
  "NACHRICHTEN: Sie haben schließlich mit dem vollkommenen Bürocomputer aufgekommen. Wenn er einen Fehler macht, tadelt er einen anderen Computer.",
  "NACHRICHTEN: Mama Michael-Jacksons entging dem Louvre, wieder.",
  "NACHRICHT DES CHIRURGEN: Die zwei allgemeinsten Elemente im Universum sind Wasserstoff und Dummheit. Aber nicht in diesem Auftrag.",
  "Ein Computer schlug mich einmal am Schach, aber es war kein Gleiches für mich am Stoßverpacken.",
  "WARNING: Irren ist menschlich aber zu den wirklich regelwidrigen Sachen herauf Sie benötigen Sie einen Computer.",
  "NACHRICHTEN: Ford verkündet, dass es LKWas wieder produziert.",
  "NACHRICHT DES CHIRURGEN: Dynamit erhält im Laufe der Zeit besser. Wenn Sie altes Dynamit in Ihrem Kühlraumrufen um Hilfe finden.",
  "NACHRICHT DES CHIRURGEN: Seien Sie immer von der Software Engineer vorsichtig, die einen Schraubenzieher trägt.",
  "NACHRICHTEN: KRIEG DER STERNE Episode XII, Prinzessin Zuloo erhält schließlich das Mädchen.",
  "NACHRICHTEN: Astronomen und Ärzte finden, dass der Mond die Ursache der meisten Magenstörungen ist.",
  "ANFÜHRUNGSSTRICH: Sachen sollten so einfach gebildet werden wie möglich, aber nicht irgendwie einfacher. -- Albert Einstein",
  "NACHRICHT DES CHIRURGEN: Hüte können Haarverlust und cronic Kopfschmerzen verursachen. Ärzte empfehlen den Gebrauch der Sturzhelme.",
  "NACHRICHTEN: Riesiges lizzard anvisiert auf Fliegen Saucer. Beamte sagten, dass beide UFOs sein konnten.",
  "ANFÜHRUNGSSTRICH: Kriege und Wahlen sind zu groß und zu klein, langfristig auszumachen. Die tägliche Arbeit - die weitergeht, fügt er oben hinzu. -- Barbara Kingsolver",
  "NACHRICHTEN: Verbot auf Videospielen wird in England zurückgenommen.",
  "NACHRICHTEN: Kanada nimmt seine Truppen von Washington nach erfolgreicher Vermittlung des Königs von Arabien zurück.",
  "WARNING: Wir hängen die geringfügigen Diebe und ernennen die großen zur öffentlichen Dienststelle.",
  "NACHRICHTEN: Tote Leute der neuen Bundesgesetz-Zustände sind tot, bis anders geprüft.",
  "NACHRICHTEN: Konnte Schokoladeneiscreme die Heilung für alles werden? Experten sagen möglicherweise.",
  "ANFÜHRUNGSSTRICH: „Es gibt eine dünne Linie zwischen Genie und Geisteskrankheit. Ich habe diese Linie“ gelöscht. -- Trödel",
  "NACHRICHTEN: Paläontologen entdecken, dass aller T-Rex Beweis im frühen Jahrhundert XX von den KOMISCHEN Produzenten gepflanzt wurde.",
  "GEISTESKRANKHEIT: Die gleiche Sache und die Erwartung der verschiedenen Resultate immer wieder tun.",
  "NACHRICHTEN: Neues Antimaterie propulsor drückt Raumfahrttechnologie ein wenig weiter.",
  "WARNING: Liebe: eine temporäre Geisteskrankheit, heilbar durch Verbindung.",
  "ANFÜHRUNGSSTRICH: Verfehlen Sie nie eine gute Wahrscheinlichkeit, oben zu schließen. -- Werden Sie Rogers",
  "NACHRICHT DES CHIRURGEN: Dauern Sie nicht das Leben zu ernst, Sie verlässt nie es lebendig.",
  "NACHRICHT DES CHIRURGEN: Der Unterschied zwischen Genie und Dummheit ist, dass Genie seine Begrenzungen hat",
  "NACHRICHTEN: Eine identische Replik der Keops Pyramide wurde unter der Keops Pyramide gefunden.",
  "NACHRICHTEN: Ein Kleptomane ist eine Person, die sich hilft, weil er nicht sich helfen kann.",
  "NACHRICHTEN: Studie stellt Frösche multiplizieren in den menschlichen Kolonien vor.",
  "NACHRICHTEN: Es nimmt Hunderte Nüsse, um ein Auto zusammenzuhalten, aber es nimmt nur ein von ihnen, um es ganz über der Landstraße zu zerstreuen.",
  "NACHRICHTEN: Eine abgeleitete Arbeit Heinsenbergs vom Gesetz prüft, dass Roboter nicht für inländische Anwendungen überhaupt gut angepasst sind."
]
