[
  "IFEL nega aos relatórios contínuos de imps pequenos esse funcionamento amok que quebra a tecnologia em edifícios humanos. Os imps das reivindicações de IFEL são criaturas imaginárias do reino dos livros e dos videogames.",
  "O mapa humano do genoma redone, esta vez usando um microscópio melhor.",
  "Os cientistas provam as vacas topològica iguais aos gatos.",
  "Quando você está pronto para parar, você é mais próximo do que você pensa.  “A tentação parar será a grande imediatamente antes que você está a ponto de suceder.”",
  "Dinheiro de espera a empilhar acima? Esse erro liso do ? s. Pense sobre a obtenção de um empréstimo do IFEL. (Mensagem de A de IFEL)",
  "Sugestão: Você pode construir não mais adicional de 3 telhas de uma estrada",
  "Sugestão: O Civics NUNCA faz um lucro",
  "NOTÍCIA: StarPeace Online foi vivo julho em 18o, 2008",
  "Queira anunciar neste espaço?  Envie por correio electrónico a sustentação para detalhes",
  "Os obstáculos são aquelas coisas que tremendas você vê quando você toma seus olhos fora de seu objetivo",
  "Suas palavras da sabedoria podem aparecer aqui um dia.",
  "Notícia da terra: Os cangurus consideraram não um praga anymore.",
  "Notícia da terra: A situação internacional ainda enrijece.",
  "Todos está tentando realizar algo grande, não realizando que a vida está compo de coisas pequenas",
  "Os civis através dos mundos de IFEL protestam os preços obscenos para o tratamento da imortalidade. A imortalidade deve estar disponível livre para todos.",
  "Pague a atenção a seus concorrentes, mas pague mais atenção a o que você está fazendo.",
  "Sugestão: A tecla do clone (encontrada em INSPECIONE - > gerência) pode ajudá-lo a replicate a configuração de um edifício a todos os edifícios do mesmo datilografa dentro sua companhia.",
  "Sugestão: Sua companhia pode crescer mais rapidamente se você começ empréstimos. Você pode começ um empréstimo do IFEL (na conta bancária em seu perfil) ou de um banco confidencial.",
  "Sugestão: Para uma lista de bancos confidenciais estale sobre o ícone dos bancos na página da busca.",
  "Sugestão: Transcender aumentará sua nobreza.",
  "A discussão é uma troca do conhecimento; argumento uma troca da ignorância.",
  "Sugestão: Para abaixar custos da execução da pesquisa demula aqueles edifícios que usam a pesquisa e não a estão fazendo tão bem.",
  "Sugestão: Uma companhia menor será sempre mais eficiente do que grande. Isto conduz a seus edifícios que executam melhor. Demula todo o edifício que não executar assim como ele deve.",
  "Sugestão: Algumas facilidades tomam algum tempo para tornar-se rentáveis. Certifique-se que a facilidade não está melhorando antes do transformar em uma pilha da poeira.",
  "Sugestão: Você soube sobre o imposto de terra? Mais terra que você toma, o mais você paga. Considere melhoramentos múltiplos e demolição de edifícios mal sucedidos para reduzir este imposto.",
  "Sugestão: Uma cidade com os menos de 9.000 habitantes terá subsídios para tudo.",
  "Sugestão: Termine sempre o nome de sua criança com uma vogal, de modo que quando você grita, o nome carreg.",
  "Sugestão: Os bens imobiliários dos magnum tornar-se-ão viáveis depois que a cidade cresceu além de dois milhão habitantes.",
  "AVISO: O comércio dos magnum comprará fontes na capacidade total mesmo a nível 1. do melhoramento.",
  "Sugestão: Um melhoramento custará 1/2 do custo de edifício nominal para a facilidade. Daqui promover pode conservá-lo muito dinheiro, especial para indústrias.",
  "Cada luta for uma luta do alimento quando você ? com referência a um canibal.",
  "Sugestão: Considere sempre promover uma facilidade existente sobre a construção de um novo. Os melhoramentos fornecem muitos, muitas vantagens.",
  "Sugestão: Para manchar facilmente os edifícios que estão perdendo o dinheiro, ? perdedor das facilidades do sinal de alavanca do ? no painel da folha de prova.",
  "Sugestão: O painel da folha de prova permitirá que você ver mapas do crime, da poluição, da população e dos muitos outros parâmetros, incluindo mapas da cobertura do comércio.",
  "Sugestão: Nunca repare bens imobiliários, pensam de eliminar as causas de sua deterioração primeiramente. O crime, a poluição e a baixa manutenção são frequentemente os maiores problemas.",
  "Sugestão: Você pode usar o dinheiro que você conseguiu de um banco pagar outros empréstimos.",
  "Se emitiu pelo navio então é uma carga, se emitiu pela estrada então que é uma expedição.",
  "Sugestão: Certifique-se de você voto no Mayor Eleição em sua cidade. Você pode votar em cada cidade em que você tem pelo menos 1 edifício rentável.",
  "Sugestão: A força de aluguer da construção de uma outra companhia podia ser mais barata do que comprando a do centro de comércio.",
  "Sugestão: Os armazéns ajudam-no a organizar e controlar sua companhia. Uma companhia que use armazéns trabalhará melhor.",
  "AVISO: Recorde que as estradas não podem ser construídas usando o dinheiro que você pediu de um banco.",
  "NOTÍCIA: Os computadores nunca tomarão o lugar dos livros. Você não pode estar em um de disco flexível para alcangar uma prateleira elevada.",
  "Sugestão: As estradas devem ser começar construída ou terminar em um ponto onde haja já uma estrada.",
  "AVISO: Recorde que você não pode transferir o dinheiro que você pediu de um banco.",
  "OBSERVAÇÃO DO CIRURGIÃO: Não funcione com objetos afiados. Funcione sempre com objetos sem corte.",
  "OBSERVAÇÃO DO CIRURGIÃO: Os Antipodes não mordem.",
  "NOTÍCIA: Vieram finalmente acima com o computador de escritório perfeito. Se faz um erro, responsabiliza um outro computador.",
  "NOTÍCIA: A mamã de Michael Jackson escapou o Louvre, outra vez.",
  "OBSERVAÇÃO DO CIRURGIÃO: Os dois elementos os mais comuns no universo são hidrogênio e estupidez. Mas não nessa ordem.",
  "Um computador bateu-me uma vez na xadrez, mas não era nenhum fósforo para mim no encaixotamento de pontapé.",
  "AVISO: Errar é humano, mas às coisas realmente sujas acima de você precise um computador.",
  "NOTÍCIA: Ford anuncia que produzirá caminhões outra vez.",
  "OBSERVAÇÃO DO CIRURGIÃO: A dinamite começ melhor sobre o tempo. Se você encontra a dinamite velha em sua chamada do refrigerador para a ajuda.",
  "OBSERVAÇÃO DO CIRURGIÃO: Seja sempre cuidadoso da Software Engineer que carreg uma chave de fenda.",
  "NOTÍCIA: O episódio XII do STAR WARS, princesa Zuloo começ finalmente a menina.",
  "NOTÍCIA: Os astrónomos e os médicos encontram que a lua é a causa da maioria de desordens do estômago.",
  "CITAÇÕES: As coisas devem ser feitas tão simples quanto possíveis, mas não mais simples. -- Albert Einstein",
  "OBSERVAÇÃO DO CIRURGIÃO: Os chapéus podem causar a perda de cabelo e dores de cabeça cronic. Os médicos recomendam o uso dos capacetes.",
  "NOTÍCIA: Lizzard gigante avistado sobre o saucer de vôo. Os oficiais disseram que ambos poderiam ser UFOs.",
  "CITAÇÕES: As guerras e as eleições são demasiado grandes e demasiado pequenas importar a longo prazo. O trabalho diário - que vai sobre, adicionam acima. -- Barbara Kingsolver",
  "NOTÍCIA: A proibição nos jogos video é retirada em Inglaterra.",
  "NOTÍCIA: Canadá retira suas tropas de Washington após a mediação bem sucedida do rei de Arábia.",
  "AVISO: Nós penduramos os ladrões mesquinhos e apontamos grandes para o cargo público.",
  "NOTÍCIA: Os povos inoperantes dos estados novos da lei federal estão inoperantes até provado de outra maneira.",
  "NOTÍCIA: Podia o gelado do chocolate transformar-se a cura para tudo? Os peritos dizem talvez.",
  "CITAÇÕES: “Há uma linha ténue entre o gênio e a demência. Eu apaguei esta linha”. -- Sucata",
  "NOTÍCIA: Os Paleontologists descobrem que toda a evidência de T-Rex estêve plantada no século XX adiantado por produtores CÓMICOS.",
  "DEMÊNCIA: Fazendo a mesma coisa repetidamente outra vez e esperando resultados diferentes.",
  "NOTÍCIA: O propulsor novo da anti-matéria empurra a tecnologia da viagem espacial um bocado mais.",
  "AVISO: Amor: uma demência provisória, curable pela união.",
  "CITAÇÕES: Nunca falte uma boa possibilidade fechar acima. -- Rogers",
  "OBSERVAÇÃO DO CIRURGIÃO: Não tome a vida demasiado seriamente, você nunca sairá dela viva.",
  "OBSERVAÇÃO DO CIRURGIÃO: A diferença entre o gênio e a estupidez é que o gênio tem seus limites",
  "NOTÍCIA: Uma réplica idêntica da pirâmide de Keops foi encontrada sob a pirâmide de Keops.",
  "NOTÍCIA: Um kleptomaniac é uma pessoa que se ajude porque não pode se ajudar.",
  "NOTÍCIA: O estudo revela râs está multiplicando nas colônias humanas.",
  "NOTÍCIA: Toma centenas de porcas para manter um carro unido, mas toma somente uma delas para dispersá-lo toda sobre a estrada.",
  "NOTÍCIA: Um trabalho derivado da lei de Heinsenberg prova que os robôs não serão sempre bons - serido para aplicações domésticas."
]
