[
  "IFEL denies the continuous reports of little imps that run amok breaking technology in human buildings. IFEL claims imps are imaginary creatures from the realm of books and videogames.",
  "The Human Genome Map has been redone, this time using a better microscope.",
  "Scientists prove cows topologically equal to cats.",
  "When you are ready to quit, you're closer than you think. 'The temptation to quit will be greatest just before you are about to succeed.'",
  "Waiting for money to pile up? That’s plain wrong. Think about getting a loan from the IFEL. (A message from IFEL)",
  "Hint: You can build no further than 3 tiles from a road",
  "Hint: Civics NEVER make a profit",
  "NEWS: StarPeace Online went live on July 18th, 2008",
  "Want To advertise in this space?  Email support for details",
  "Obstacles are those frightful things you see when you take your eyes off your goal",
  "Your Words of Wisdom may appear here one day.",
  "News from Earth: Kangaroos considered not a plague anymore.",
  "News from Earth: International situation still tense.",
  "Everyone is trying to accomplish something big, not realizing that life is made up of little things",
  "Civilians across the IFEL Worlds protest the obscene prices for immortality treatment. Immortality should be available free for everyone.",
  "Pay attention to your competitors, but pay more attention to what you're doing.",
  "Hint: The Clone button (located at INSPECT -> Management) can help you replicate the configuration of one building to all the buildings of the same type in your company.",
  "Hint: Your company can grow faster if you get loans. You can get a loan from the IFEL (at Bank Account in your Profile) or from a private bank.",
  "Hint: For a list of private banks click on the Banks icon on the Search page.",
  "Hint: Transcending will increase your Nobility.",
  "Discussion is an exchange of knowledge; argument an exchange of ignorance.",
  "Hint: To lower research implementation costs demolish those buildings that use research and are not doing so well.",
  "Hint: A smaller company will always be more efficient than a large one. This results in your buildings performing better. Demolish any building that is not performing as well as it should.",
  "Hint: Some facilities take some time to become profitable. Make sure the facility is not improving before turning it into a pile of dust.",
  "Hint: Did you know about Land Tax? The more land you take, the more you pay. Consider multiple upgrades and demolishing unsuccessful buildings to reduce this tax.",
  "Hint: A town with less than 9,000 inhabitants will have subsidies for everything.",
  "Hint: Always end the name of your child with a vowel, so that when you yell, the name will carry.",
  "Hint: Magna real estate will become viable after the city has grown beyond two million inhabitants.",
  "WARNING: Magna commerce will buy supplies at full capacity even at upgrade level 1.",
  "Hint: An upgrade will cost 1/2 of the nominal building cost for the facility. Hence upgrading can save you a lot of money, especially for Industries.",
  "Every fight is a food fight when you’re a cannibal.",
  "Hint: Always consider Upgrading an existing facility over building a new one. Upgrades provide many, many advantages.",
  "Hint: To easily spot buildings that are losing money, toggle “Signal losing facilities” in the Overlay panel.",
  "Hint: The Overlay panel will allow you to see maps of crime, pollution, population and many other parameters, including maps of commerce coverage.",
  "Hint: Never repair real estate, think of eliminating the causes of its deterioration first. Crime, pollution and low maintenance are often the main problems.",
  "Hint: You can use money you got from a Bank to pay other loans.",
  "If it's sent by ship then it's a cargo, if it's sent by road then it's a shipment.",
  "Hint: Make sure you vote at the Mayor Elections in your town. You can vote in every town in which you have at least 1 profitable building.",
  "Hint: Hiring Construction Force from another company could be cheaper than buying it from the Trade Center.",
  "Hint: Warehouses help you organize and control your company. A company that uses warehouses will work better.",
  "WARNING: Remember roads cannot be built using money you borrowed from a bank.",
  "NEWS: Computers will never take the place of books. You can't stand on a floppy disk to reach a high shelf.",
  "Hint: Roads must be built starting or ending at a point where there is already a road.",
  "WARNING: Remember you cannot transfer money you borrowed from a bank.",
  "SURGEON'S NOTICE: Do not run with sharp objects. Always run with blunt objects.",
  "SURGEON'S NOTICE: Antipodes do not bite.",
  "NEWS: They've finally come up with the perfect office computer. If it makes a mistake, it blames another computer.",
  "NEWS: Michael Jackson's mummy escaped the Louvre, again.",
  "SURGEON'S NOTICE: The two most common elements in the universe are hydrogen and stupidity. But not in that order.",
  "A computer once beat me at chess, but it was no match for me at kick boxing.",
  "WARNING: To err is human, but to really foul things up you need a computer.",
  "NEWS: Ford announces it will produce trucks again.",
  "SURGEON'S NOTICE: Dynamite gets better over time. If you find old dynamite in your refrigerator call for help.",
  "SURGEON'S NOTICE: Always be wary of the Software Engineer who carries a screwdriver.",
  "NEWS: STAR WAR Episode XII, Princess Zuloo finally gets the girl.",
  "NEWS: Astronomers and physicians find the Moon is the cause of most stomach disorders.",
  "QUOTE: Things should be made as simple as possible, but not any simpler. -- Albert Einstein",
  "SURGEON'S NOTICE: Hats can cause hair loss and cronic headaches. Physicians recommend the use of helmets.",
  "NEWS: Giant lizzard sighted on top of flying saucer. Officials said both could be UFOs.",
  "QUOTE: Wars and elections are both too big and too small to matter in the long run. The daily work - that goes on, it adds up. -- Barbara Kingsolver",
  "NEWS: Prohibition on video games is withdrawn in England.",
  "NEWS: Canada withdraws its troops from Washington after successful mediation of the King of Arabia.",
  "WARNING: We hang the petty thieves and appoint the great ones to public office.",
  "NEWS: New Federal law states dead people are dead until proven otherwise.",
  "NEWS: Could chocolate icecream become the cure for Everything? Experts say maybe.",
  "QUOTE: 'There's a fine line between genius and insanity. I have erased this line'. -- Junk",
  "NEWS: Paleontologists discover all T-Rex evidence was planted in the early XX century by COMIC producers.",
  "INSANITY: Doing the same thing over and over again and expecting different results.",
  "NEWS: New anti-matter propulsor pushes space travel technology a bit further.",
  "WARNING: Love: a temporary insanity, curable by marriage.",
  "QUOTE: Never miss a good chance to shut up. -- Will Rogers",
  "SURGEON'S NOTICE: Don't take life too seriously, you'll never get out of it alive.",
  "SURGEON'S NOTICE: The difference between genius and stupidity is that genius has its limits",
  "NEWS: An identical replica of Keops pyramid was found under the Keops pyramid.",
  "NEWS: A kleptomaniac is a person who helps himself because he can't help himself.",
  "NEWS: Study unveils frogs are multiplying in the human colonies.",
  "NEWS: It takes hundreds of nuts to hold a car together, but it takes only one of them to scatter it all over the highway.",
  "NEWS: A derivative work from Heinsenberg's law proves robots won't be ever well suited for domestic applications."
]
