[
  "IFEL niega a informes continuos de pequeños imps ese funcionamiento amok que rompe tecnología en edificios humanos. Los imps de las demandas de IFEL son criaturas imaginarias del reino de libros y de juegos de video.",
  "El mapa humano del genoma se ha hecho de nuevo, este vez usando un mejor microscopio.",
  "Los científicos prueban las vacas topológico iguales a los gatos.",
  "Cuando usted está listo para parar, usted está más cercano que usted piensa.  “La tentación de parar será la más grande momentos antes que usted está a punto de tener éxito.”",
  "¿Para dinero que espera a llenar para arriba? Ese mal llano del ? s. Piense en conseguir un préstamo del IFEL. (Mensaje de A de IFEL)",
  "Indirecta: Usted puede construir no más futuro que 3 azulejos de un camino",
  "Indirecta: El Civics NUNCA logra un beneficio",
  "NOTICIAS: StarPeace Online resultó útil el 18 de julio de 2008",
  "¿Quiera hacer publicidad en este espacio?  Envíe por correo electrónico la ayuda para los detalles",
  "Los obstáculos son esas cosas espantosas que usted ve cuando usted toma sus ojos de su meta",
  "Sus palabras de la sabiduría pueden aparecer aquí un día.",
  "Noticias de la tierra: Los canguros consideraban no una plaga más.",
  "Noticias de la tierra: La situación internacional todavía tensa.",
  "Cada uno está intentando lograr algo grande, no realizando que la vida está compuesta de pequeñas cosas",
  "Los civiles a través de los mundos de IFEL protestan los precios obscenos para el tratamiento de la inmotalidad. La inmotalidad debe estar disponible libremente para cada uno.",
  "Preste la atención a sus competidores, pero preste más atención a lo que usted está haciendo.",
  "Indirecta: El botón de la copia (localizado en EXAMINE - > gerencia) puede ayudarle a replegar la configuración de un edificio a todos los edificios del mismo mecanografía adentro a su compañía.",
  "Indirecta: Su compañía puede crecer más rápidamente si usted consigue préstamos. Usted puede conseguir un préstamo del IFEL (en la cuenta bancaria en su perfil) o de un banco privado.",
  "Indirecta: Para una lista de bancos privados chasque encendido el icono de los bancos en la página de la búsqueda.",
  "Indirecta: La superación aumentará su nobleza.",
  "La discusión es un intercambio de conocimiento; discusión un intercambio de ignorancia.",
  "Indirecta: Para bajar costes de la puesta en práctica de la investigación demuela esos edificios que utilicen la investigación y no estén haciendo tan bien.",
  "Indirecta: Una compañía más pequeña será siempre más eficiente que grande. Esto da lugar a sus edificios que se realizan mejor. Demuela cualquier edificio que no se esté realizando tan bien como él debe.",
  "Indirecta: Algunas instalaciones tardan un cierto tiempo para llegar a ser provechosas. Cerciórese de que la facilidad no esté mejorando antes de darlo vuelta en una pila de polvo.",
  "Indirecta: ¿Usted sabía sobre impuesto de tierra? Cuanto más tierra que usted toma, más usted paga. Considere las mejoras múltiples y la demolición de edificios fracasados para reducir este impuesto.",
  "Indirecta: Una ciudad con menos de 9.000 habitantes tendrá subsidios para todo.",
  "Indirecta: Termine siempre el nombre de su niño con una vocal, de modo que cuando usted grita, el nombre lleve.",
  "Indirecta: Las propiedades inmobiliarias del Magna llegarán a ser viables después de que la ciudad haya crecido más allá de dos millones de habitantes.",
  "ADVERTENCIA: El comercio del Magna comprará fuentes en la capacidad plena incluso en el nivel 1. de la mejora.",
  "Indirecta: Una mejora costará el 1/2 del coste de construcción nominal para la facilidad. Por lo tanto el aumento puede ahorrarle mucho dinero, especialmente para las industrias.",
  "Cada lucha es una lucha del alimento cuando usted ? con referencia a un caníbal.",
  "Indirecta: Considere siempre aumentar una instalación existente sobre la construcción de un nuevo. Las mejoras proporcionan muchos, muchas ventajas.",
  "Indirecta: Para manchar fácilmente los edificios que están perdiendo el dinero, ? perdidoso de las instalaciones de la señal de palanca del ? en el panel del recubrimiento.",
  "Indirecta: El panel del recubrimiento permitirá que usted vea mapas del crimen, de la contaminación, de la población y de muchos otros parámetros, incluyendo mapas de la cobertura del comercio.",
  "Indirecta: Nunca repare las propiedades inmobiliarias, piensan en la eliminación de las causas de su deterioración primero. El crimen, la contaminación y el mantenimiento bajo son a menudo los mayores problemas.",
  "Indirecta: Usted puede utilizar el dinero que usted consiguió de un banco pagar otros préstamos.",
  "Si ha enviado por la nave entonces es un cargo, si ha enviado por el camino entonces que es un envío.",
  "Indirecta: Cerciórese de le voto en el alcalde Elections en su ciudad. Usted puede votar en cada ciudad en la cual usted tenga por lo menos 1 edificio provechoso.",
  "Indirecta: La fuerza de alquiler de la construcción de otra compañía podía ser más barata que comprándola del centro comercial.",
  "Indirecta: Los almacenes le ayudan a organizar y a controlar a su compañía. Una compañía que utiliza almacenes trabajará mejor.",
  "ADVERTENCIA: Recuerde que los caminos no se pueden construir usando el dinero que usted pidió prestado de un banco.",
  "NOTICIAS: Las computadoras nunca tomarán el lugar de libros. Usted no puede colocarse en un del disco blando para alcanzar un alto estante.",
  "Indirecta: Los caminos deben ser el comenzar construido o terminación en un punto donde hay ya un camino.",
  "ADVERTENCIA: Recuerde que usted no puede transferir el dinero que usted pidió prestado de un banco.",
  "AVISO DEL CIRUJANO: No funcione con los objetos agudos. Funcione siempre con los objetos embotados.",
  "AVISO DEL CIRUJANO: Los contrarios no muerden.",
  "NOTICIAS: Finalmente han subido con la computadora de oficina perfecta. Si incurre en una equivocación, culpa otra computadora.",
  "NOTICIAS: La momia de Michael Jackson escapó el Louvre, otra vez.",
  "AVISO DEL CIRUJANO: Los dos elementos mas comunes del universo son hidrógeno y estupidez. Pero no en esa orden.",
  "Una computadora me batió una vez en el ajedrez, pero no era ninguÌn fósforo para mí en el boxeo de retroceso.",
  "ADVERTENCIA: Errar es humano, pero a las cosas realmente asquerosas encima de usted necesite una computadora.",
  "NOTICIAS: Ford anuncia que producirá los carros otra vez.",
  "AVISO DEL CIRUJANO: La dinamita consigue mejor en un cierto plazo. Si usted encuentra la dinamita vieja en su llamada del refrigerador para la ayuda.",
  "AVISO DEL CIRUJANO: Sea siempre cuidadoso de la Software Engineer que lleva un destornillador.",
  "NOTICIAS: El episodio XII, princesa Zuloo de la GUERRA DE LAS GALAXIAS finalmente consigue a la muchacha.",
  "NOTICIAS: Los astrónomos y los médicos encuentran que la luna es la causa de la mayoría de los desordenes del estómago.",
  "COTIZACIÓN: Las cosas se deben hacer tan simples como sea posible, pero no más simples. -- Albert Einstein",
  "AVISO DEL CIRUJANO: Los sombreros pueden causar pérdida de pelo y dolores de cabeza cronic. Los médicos recomiendan el uso de cascos.",
  "NOTICIAS: Lizzard gigante avistado encima del platillo volante. Los funcionarios dijeron que ambos podrían ser UFOs.",
  "COTIZACIÓN: Las guerras y las elecciones son demasiado grandes y demasiado pequeñas importar a largo plazo. El trabajo diario - que se enciende, agrega para arriba. -- Barbara Kingsolver",
  "NOTICIAS: La prohibición en los juegos video se retira en Inglaterra.",
  "NOTICIAS: Canadá retira a sus tropas de Washington después de la mediación acertada del rey de Arabia.",
  "ADVERTENCIA: Colgamos los ladrones pequeños y designamos los grandes al cargo público.",
  "NOTICIAS: La gente muerta de los nuevos estados de la ley federal es muerta hasta probado de otra manera.",
  "NOTICIAS: ¿Podía el helado del chocolate convertirse en la curación para todo? Los expertos dicen quizá.",
  "COTIZACIÓN: “Hay una línea fina entre el genio y la locura. He borrado esta línea”. -- Desperdicios",
  "NOTICIAS: Los paleontólogos descubren que toda la evidencia de T-Rex fue plantada en el siglo temprano XX por los productores CÓMICOS.",
  "LOCURA: Haciendo la misma cosa una y otra vez y contar con diversos resultados.",
  "NOTICIAS: El nuevo propulsor de la antimateria empuja tecnología del viaje espacial un pedacito más lejos.",
  "ADVERTENCIA: Amor: una locura temporal, curable por la unión.",
  "COTIZACIÓN: Nunca falte una buena ocasión de cerrar para arriba. -- Rogers",
  "AVISO DEL CIRUJANO: No tarde la vida demasiado seriamente, usted nunca saldrá de él vivo.",
  "AVISO DEL CIRUJANO: La diferencia entre el genio y la estupidez es que el genio tiene sus límites",
  "NOTICIAS: Una reproducción idéntica de la pirámide de Keops fue encontrada debajo de la pirámide de Keops.",
  "NOTICIAS: Un cleptómano es una persona que se ayuda porque él no puede ayudarse.",
  "NOTICIAS: El estudio revela ranas se está multiplicando en las colonias humanas.",
  "NOTICIAS: Toman centenares de tuercas para mantener un coche unido, pero toman solamente uno de ellas para dispersarlo por todas partes la carretera.",
  "NOTICIAS: Un trabajo derivado de la ley de Heinsenberg prueba que las robustezas no estarán siempre bien adaptadas para los usos domésticos."
]
