[
  "IFEL refuse aux rapports continus de petits lutins cette course d'une manière insensée cassant la technologie dans les bâtiments humains. Les lutins de réclamations d'IFEL sont les créatures imaginaires du royaume des livres et des jeux vidéo.",
  "La carte humaine de génome a été refaite, cette fois utilisant un meilleur microscope.",
  "Les scientifiques prouvent des vaches topologiquement égales aux chats.",
  "Quand vous êtes prêt à stopper, vous êtes plus étroit que vous pensez.  « La tentation de stopper sera la plus grande juste avant que vous soyez sur le point de réussir. »",
  "Argent de attente à empiler vers le haut ? Ce ? s tout simplement faux. Pensez à obtenir un prêt de l'IFEL. (Message d'A d'IFEL)",
  "Conseil : Vous pouvez ne construire pas plus que 3 tuiles d'une route",
  "Conseil : L'éducation civique ne réalisent jamais un bénéfice",
  "NOUVELLES : StarPeace Online est devenu disponible le 18 juillet 2008",
  "Voulez annoncer dans cet espace ?  Envoyez le soutien des détails",
  "Les obstacles sont ces choses épouvantables que vous voyez quand vous prenez vos yeux outre de votre but",
  "Vos mots de la sagesse peuvent apparaître ici un jour.",
  "Nouvelles de la terre : Les kangourous ont considéré désormais pas une peste.",
  "Nouvelles de la terre : La situation internationale tendent toujours.",
  "Chacun essaye d'accomplir quelque chose grande, ne se rendant pas compte que la vie se compose de petites choses",
  "Les civils à travers les mondes d'IFEL protestent les prix obscènes du traitement d'immortalité. L'immortalité devrait être disponible librement pour chacun.",
  "Prêtez l'attention à vos concurrents, mais prêtez plus d'attention à ce que vous faites.",
  "Conseil : Le bouton de clone (situé à INSPECTEZ - > gestion) peut vous aider à replier la configuration d'un bâtiment à tous les bâtiments de la même chose saisissent votre compagnie.",
  "Conseil : Votre compagnie peut se développer plus rapidement si vous obtenez des prêts. Vous pouvez obtenir un prêt de l'IFEL (au compte bancaire dans votre profil) ou d'une banque privée.",
  "Conseil : Pour une liste de banques privées cliquez sur dessus l'icône de banques à la page de recherche.",
  "Conseil : Dépasser augmentera votre noblesse.",
  "La discussion est un échange de la connaissance ; argument un échange de l'ignorance.",
  "Conseil : Pour abaisser des coûts d'exécution de recherches démolissez ces bâtiments qui emploient la recherche et ne font pas tellement bien.",
  "Conseil : Une plus petite compagnie sera toujours plus efficace que grande. Ceci a comme conséquence vos bâtiments exécutant mieux. Démolissez n'importe quel bâtiment qui n'exécute pas comme il faudrait.",
  "Conseil : Quelques équipements prennent un certain temps de devenir profitables. Assurez-vous que le service ne s'améliore pas avant de le transformer en pile de la poussière.",
  "Conseil : Avez-vous su l'impôt foncier ? Plus que vous prenez terre, plus vous payez. Considérez les mises à niveau multiples et démolir les bâtiments non réussis pour réduire cet impôt.",
  "Conseil : Une ville à moins de 9.000 habitants aura des subventions pour tout.",
  "Conseil : Finissez toujours le nom de votre enfant avec une voyelle, de sorte que quand vous hurlez, le nom porte.",
  "Conseil : Les immobiliers de Magna deviendront viables après que la ville se soit développée au delà de deux millions d'habitants.",
  "AVERTISSEMENT : Le commerce de Magna achètera des approvisionnements à la pleine capacité même au niveau 1. de mise à niveau.",
  "Conseil : Une mise à niveau coûtera 1/2 du coût de bâtiment nominal pour le service. Par conséquent l'évolution peut vous sauver beaucoup d'argent, particulièrement pour des industries.",
  "Chaque combat est un combat de nourriture quand vous ? au sujet d'un cannibale.",
  "Conseil : Envisagez toujours d'améliorer une installation en place au-dessus d'établir un neuf. Les mises à niveau fournissent beaucoup, beaucoup d'avantages.",
  "Conseil : Pour repérer facilement les bâtiments qui perdent l'argent, ? perdant d'équipements de signal à bascule de ? dans le panneau de recouvrement.",
  "Conseil : Le panneau de recouvrement te permettra de voir des cartes de crime, de pollution, de population et de beaucoup d'autres paramètres, y compris des cartes d'assurance de commerce.",
  "Conseil : Ne réparez jamais les immobiliers, pensent à éliminer les causes de sa détérioration d'abord. Le crime, la pollution et le bas entretien sont souvent les problèmes principaux.",
  "Conseil : Vous pouvez employer l'argent que vous avez obtenu d'une banque de payer d'autres prêts.",
  "Si elle a envoyé par bateau puis c'est une cargaison, s'il a envoyé par la route alors que c'est une expédition.",
  "Conseil : Assurez-vous vous voix au maire Elections en votre ville. Vous pouvez voter en chaque ville dans laquelle vous avez au moins 1 bâtiment profitable.",
  "Conseil : La force de location de construction d'une autre compagnie a pu être meilleur marché que l'achetant du centre commercial.",
  "Conseil : Les entrepôts vous aident à organiser et commander votre compagnie. Une compagnie qui emploie des entrepôts travaillera mieux.",
  "AVERTISSEMENT : Rappelez-vous que des routes ne peuvent pas être construites utilisant l'argent que vous avez emprunté à une banque.",
  "NOUVELLES : Les ordinateurs ne remplaceront jamais les livres. Vous ne pouvez pas se tenir sur un à disque souple pour atteindre une haute étagère.",
  "Conseil : Les routes doivent être démarrer établi ou finir à un point où il y a déjà une route.",
  "AVERTISSEMENT : Rappelez-vous que vous ne pouvez pas transférer l'argent que vous avez emprunté à une banque.",
  "LA NOTIFICATION DU CHIRURGIEN : Ne courez pas avec les objets pointus. Courez toujours avec les objets émoussés.",
  "LA NOTIFICATION DU CHIRURGIEN : Les antipodes ne mordent pas.",
  "NOUVELLES : Ils ont finalement fourni l'ordinateur de bureau parfait. S'il fait une erreur, il blâme un autre ordinateur.",
  "NOUVELLES : La maman de Michael Jackson a échappé au Louvre, encore.",
  "LA NOTIFICATION DU CHIRURGIEN : Les deux éléments les plus communs dans l'univers sont hydrogène et stupidité. Mais pas dans cet ordre.",
  "Un ordinateur m'a par le passé battu aux échecs, mais ce n'était aucune allumette pour moi à la boxe de coup-de-pied.",
  "AVERTISSEMENT : L'erreur est humaine, mais aux choses vraiment fétides vers le haut de vous ayez besoin d'un ordinateur.",
  "NOUVELLES : Ford annonce qu'il produira des camions encore.",
  "LA NOTIFICATION DU CHIRURGIEN : La dynamite devient meilleure avec le temps. Si vous trouvez la vieille dynamite dans votre appel de réfrigérateur pour l'aide.",
  "LA NOTIFICATION DU CHIRURGIEN : Soyez toujours circonspect de la Software Engineer qui porte un tournevis.",
  "NOUVELLES : L'épisode XII, princesse Zuloo de GUERRE DES ÉTOILES obtient finalement la fille.",
  "NOUVELLES : Les astronomes et les médecins trouvent que la lune est la cause de la plupart des troubles d'estomac.",
  "CITATION : Des choses devraient être rendues aussi simples que possibles, mais pas plus simples. -- Albert Einstein",
  "LA NOTIFICATION DU CHIRURGIEN : Les chapeaux peuvent causer la perte de cheveux et les maux de tête cronic. Les médecins recommandent l'utilisation des casques.",
  "NOUVELLES : Lizzard géant aperçu sur la soucoupe en vol. Les fonctionnaires ont déclaré que tous les deux pourraient être UFOs.",
  "CITATION : Les guerres et les élections sont trop grandes et trop petites pour importer à la longue. Le travail quotidien - qui continue, elle ajoute. -- Barbara Kingsolver",
  "NOUVELLES : La prohibition sur des jeux vidéo est retirée en Angleterre.",
  "NOUVELLES : Le Canada retire ses troupes de Washington après la médiation réussie du roi de l'Arabie.",
  "AVERTISSEMENT : Nous pendons les voleurs petits et nommons les grands au bureau de l'administration publique.",
  "NOUVELLES : Les personnes mortes de nouveaux états de loi fédérale sont mortes jusqu'à avéré autrement.",
  "NOUVELLES : La glace de chocolat a-t-elle pu devenir le traitement pour tout ? Les experts disent peut-être.",
  "CITATION : « Il y a une ligne fine entre le génie et la folie. J'ai effacé cette ligne ». -- Ordure",
  "NOUVELLES : Les paléontologistes découvrent que toute l'évidence de T-Rex a été plantée en siècle XX tôt par les producteurs COMIQUES.",
  "FOLIE : Faisant la même chose maintes et maintes fois et s'attendre à de différents résultats.",
  "NOUVELLES : Le nouveau propulsor d'antimatière pousse la technologie de voyage dans l'espace un peu plus loin.",
  "AVERTISSEMENT : Amour : une folie provisoire, durcissable par mariage.",
  "CITATION : Ne manquez jamais une bonne chance de fermer vers le haut. -- Rogers",
  "LA NOTIFICATION DU CHIRURGIEN : Ne prenez pas la vie trop au sérieux, vous ne sortira jamais cela vivant.",
  "LA NOTIFICATION DU CHIRURGIEN : La différence entre le génie et la stupidité est que le génie a ses limites",
  "NOUVELLES : Une reproduction identique de pyramide de Keops a été trouvée sous la pyramide de Keops.",
  "NOUVELLES : Un cleptomane est une personne qui s'aide parce qu'il ne peut pas s'aider.",
  "NOUVELLES : L'étude dévoile des grenouilles se multiplient dans les colonies humaines.",
  "NOUVELLES : Elles prennent des centaines d'écrous pour tenir une voiture ensemble, mais elles prennent seulement un d'entre eux pour le disperser partout la route.",
  "NOUVELLES : Un travail dérivé de la loi de Heinsenberg s'avère que les robots ne seront pas toujours bien adaptés pour des applications domestiques."
]
