[
"The Flying Monkey Comet Circus Presidential Election has smashed into one of our Moons again.",
"IFEL denies the continuous reports of little imps that run amok breaking technology in human buildings. IFEL claims imps are imaginary creatures from the realm of books and videogames.",
"The Human Genome Map has been redone, this time using a better microscope.",
"Scientists prove cows topologically equal to cats.",
"Waiting for money to pile up? That's plain wrong. Think about getting a loan from the IFEL. (A message from IFEL)",
"A group of game developers was arrested for building an economy game that would brainwash players into sending large amounts of money to them.",
"To advertise in this space call 2-888888-6345-1111-SPACESTAR-1.",
"Your Words of Wisdom may appear here one day.",
"News from Earth: Kangaroos considered not a plague anymore.",
"News from Earth: International situation still tense.",
"News from Earth: Analysts say war on Earth could break at any moment.",
"News from Earth: Several news agencies denied reports of nuclear attacks in Africa.",
"Civilians across the IFEL Worlds protest the obscene prices for immortality treatment. Immortality should be available free for everyone.",
"Hint: The Clone button (located at INSPECT -> Management) can help you replicate the configuration of one building to all the buildings of the same type in your company.",
"Hint: Your company can grow faster if you get loans. You can get a loan from the IFEL (at Bank Account in your Profile) or from a private bank. ",
"Hint: For a list of private banks click on the Banks icon on the Search page.",
"Hint: Transcending will increase your Nobility.",
"Hint: To lower research implementation costs demolish those buildings that use research and are not doing so well.",
"Hint: A smaller company will always be more efficient than a large one. Demolish any building that is not performing as well as it should.",
"Hint: Some facilities take some time to become profitable. Make sure the facility is not improving before turning it into a pile of dust.",
"Hint: Did you know about Land Tax? The more land you take, the more you pay. Consider multiple upgrades and demolishing unsuccessful buildings to reduce this tax.",
"Hint: A town with less than 9,000 inhabitants will have subsidies for everything.",
"Hint: Magna real estate will become viable after the city has grown beyond two million inhabitants.",
"WARNING: Magna commerce will buy supplies at full capacity even at upgrade level 1.",
"Hint: An upgrade will cost 1/2 of the nominal building cost for the facility. Hence upgrading can save you a lot of money, especially for Industries.",
"Hint: Always consider Upgrading an existing facility over building a new one. Upgrades provide many, many advantages.",
"Hint: To easily spot buildings that are losing money, toggle 'Signal losing facilities' in the Overlay panel.",
"Hint: The Overlay panel will allow you to see maps of crime, pollution, population and many other parameters, including maps of commerce coverage.",
"Hint: Before repairing real estate, think of eliminating the causes of its deterioration first. Crime, pollution and low maintenance are often the main problems.",
"Hint: You can use money you got from a Bank to pay other loans.",
"Hint: Make sure you vote at the Mayor Elections in your town. You can vote in every town in which you have at least a profitable building.",
"Hint: Hiring Construction Force from another company could be cheaper than buying it from the Trade Center.",
"Hint: Warehouses help you organize and control your company. A company that uses warehouses will work better.",
"WARNING: Remember roads cannot be built using money you borrowed from a bank.",
"Hint: Roads must be built starting or ending at a point where there is already a road.",
"WARNING: Remember you cannot transfer money you borrowed from a bank.",
"SURGEON'S NOTICE: Do not run with sharp objects. Always run with blunt objects.",
"SURGEON'S NOTICE: Antipodes do not bite.",
"NEWS: Michael Jackson's mummy escaped the Louvre, again.",
"NEWS: Ford announces it will produce cars again.",
"SURGEON'S NOTICE: Dynamite gets better over time. If you find old dynamite in your refrigerator call for help.",
"NEWS: STAR WAR Episode XII, Princess Zuloo finally gets the girl.",
"NEWS: Astronomers and physicians find the Moon is the cause of most stomach disorders.",
"SURGEON'S NOTICE: Hats can cause hair loss and cronic headaches. Physicians recommend the use of helmets.",
"NEWS: Giant lizzard sighted on top of flying saucer. Officials said both could be UFOs.",
"NEWS: Prohibition on video games is withdrawn in England.",
"NEWS: Canada withdraws its troops from Washington after successful mediation of the King of Arabia.",
"NEWS: New Federal law states dead people are dead until proven otherwise.",
"NEWS: Could chocolate icecream become the cure for Everything? Experts say no way.",
"NEWS: Paleontologists discover all T-Rex evidence was planted in the early XX century by COMIC producers.",
"NEWS: New anti-matter propulsor pushes space travel technology a bit further.",
"NEWS: An identical replica of Keops pyramid was found under the Keops pyramid.",
"NEWS: Study unveils frogs are multiplying in the human colonies.",
"NEWS: A derivative work from Heinsenberg's law proves robots won't be ever well suited for domestic applications."
]